[
  {
    "id": 1,
    "title": "Đề xuất tăng gấp đôi mức xử phạt vi phạm hành chính tại 6 thành phố lớn",
    "category": "Thời sự",
    "date": "Thứ năm, 15/5/2025, 00:28 (GMT+7)",
    "description": "Chính phủ đề xuất cho phép áp dụng mức phạt vi phạm hành chính cao hơn, tối đa gấp đôi so với quy định chung, tại TP Hà Nội và nội thành các thành phố trực thuộc Trung ương.",
    "content": "Sáng 15/5, Bộ trưởng Tư pháp Nguyễn Hải Ninh trình bày trước Quốc hội dự án Luật sửa đổi, bổ sung một số điều của Luật Xử lý vi phạm hành chính. Một trong những điểm mới là mở rộng phạm vi khu vực được áp dụng mức phạt tiền cao hơn bình thường. Theo quy định hiện nay, mức phạt tăng này chỉ áp dụng cho khu vực nội thành các thành phố trực thuộc trung ương, gồm Hà Nội, Hải Phòng, Huế, Đà Nẵng, TP HCM, Cần Thơ. Luật Thủ đô (sửa đổi) có hiệu lực từ 1/1/2025 đã trao quyền cho Hà Nội được ban hành mức phạt cao hơn trong một số lĩnh vực. Vì vậy, việc sửa đổi nhằm thống nhất với Luật Thủ đô, trong đó trao quyền cho Hà Nội được ban hành mức phạt cao hơn trong một số lĩnh vực ở cả nội và ngoại thành. Ngoài ra, dự luật cũng mở rộng danh sách lĩnh vực được áp dụng mức phạt tăng gấp đôi. Theo đó, tại Hà Nội và khu vực nội thành 5 thành phố trực thuộc trung ương, mức xử phạt có thể cao hơn đối với hành vi vi phạm trong các lĩnh vực: giao thông đường bộ, bảo vệ môi trường, an ninh trật tự - an toàn xã hội, văn hóa, quảng cáo, đất đai, xây dựng, phòng cháy chữa cháy và an toàn thực phẩm. Mức phạt tối đa vẫn không được vượt quá 2 lần so với quy định chung hiện hành. Bên cạnh đó, Chính phủ cũng đề xuất bổ sung một số lĩnh vực mới vào phạm vi xử phạt vi phạm hành chính, như: khiếu nại, tố cáo, kiến nghị, phản ánh (mức phạt tối đa 30 triệu đồng); công nghiệp công nghệ số, dữ liệu (tối đa 100 triệu đồng); quản lý tài nguyên, bảo vệ môi trường biển và hải đảo (tối đa 500 triệu đồng). Riêng lĩnh vực bảo vệ dữ liệu cá nhân sẽ được điều chỉnh theo luật chuyên ngành riêng. Bộ trưởng Tư pháp Nguyễn Hải Ninh. Ảnh: Cổng TTĐT Quốc hội Tuy nhiên, Chủ nhiệm Ủy ban Pháp luật và Tư pháp Hoàng Thanh Tùng cho rằng việc bổ sung quy định về Hà Nội là không cần thiết, vì Luật Thủ đô năm 2024 đã quy định đầy đủ. Nếu không ghi vào luật này, Hà Nội vẫn có thể áp dụng mức phạt riêng theo luật riêng của mình. Với các thành phố trực thuộc trung ương còn lại, Ủy ban đề nghị Chính phủ tiếp tục nghiên cứu thực tiễn và đánh giá tác động cụ thể. Việc nâng mức xử phạt cần được xem xét kỹ để đảm bảo hiệu quả quản lý mà vẫn bảo vệ quyền lợi chính đáng của người dân và doanh nghiệp. Đề xuất được bán phương tiện vi phạm bị tạm giữ Chính phủ đề xuất cho phép bán ngay tang vật, phương tiện vi phạm hành chính bị tạm giữ nếu hết thời hạn mà không có người đến nhận, hoặc không xác định được chủ sở hữu, người vi phạm, người quản lý. Việc bán sẽ áp dụng đối với phương tiện, tang vật có thời hạn sử dụng dưới 6 tháng tính từ khi hết thời hạn tạm giữ; dễ hư hỏng, giảm chất lượng nếu không được bảo quản đúng kỹ thuật; có nguy cơ gây cháy nổ, ô nhiễm môi trường hoặc ảnh hưởng đến sức khỏe cộng đồng. Bộ trưởng Tư pháp Nguyễn Hải Ninh cho biết quy định này giúp rút ngắn quy trình xử lý tang vật vi phạm, giảm tồn đọng, quá tải kho bãi và hạn chế lãng phí tài sản công. Ủy ban Pháp luật và Tư pháp đồng tình với đề xuất, cho rằng đây là giải pháp khắc phục tình trạng thiếu kho bãi, tang vật bị hư hỏng, gây lãng phí. Tuy nhiên, cơ quan thẩm tra cũng lưu ý cần rà soát quy định để bảo đảm thống nhất với luật hiện hành yêu cầu tiêu hủy tang vật vi phạm có nguy cơ gây hại cho sức khỏe, môi trường. Thẩm quyền xử phạt từ trưởng công an huyện sang trưởng công an xã Chính phủ đề xuất trao thẩm quyền xử phạt của trưởng công an huyện cho trưởng công an xã nhằm phù hợp với quá trình sắp xếp lại tổ chức bộ máy, chuyển giao nhiệm vụ giữa các cơ quan, đơn vị, đặc biệt trong bối cảnh bỏ cấp huyện, tổ chức chính quyền địa phương theo mô hình hai cấp. Cụ thể, trưởng công an xã (mới) sẽ được thực hiện thẩm quyền xử phạt tương đương với trưởng công an cấp huyện. Tương tự, chủ tịch UBND cấp xã (mới) cũng được đề xuất có thẩm quyền xử phạt ngang với chủ tịch UBND cấp huyện. Dự thảo luật cũng bổ sung quy định về các chức danh, lực lượng có thẩm quyền xử phạt vi phạm hành chính; đồng thời giao Chính phủ quy định chi tiết thẩm quyền áp dụng các hình thức xử phạt và biện pháp khắc phục hậu quả tương ứng với từng chức danh. Bộ trưởng Tư pháp Nguyễn Hải Ninh nhấn mạnh rằng việc trao thẩm quyền cao hơn cho lực lượng cấp xã là cần thiết trong giai đoạn chuyển tiếp, khi các nghị định hiện hành chưa kịp cập nhật theo nội dung sửa đổi của luật. Ông cũng cho rằng đề xuất này thể hiện rõ chủ trương đẩy mạnh phân cấp, phân quyền trong quản lý Nhà nước, đặc biệt trong công tác xử lý vi phạm hành chính. Theo Chính phủ, lực lượng ở cấp cơ sở là những người thường xuyên tiếp xúc, phát hiện và xử lý các hành vi vi phạm phát sinh trên địa bàn, do đó cần được trao quyền tương xứng để nâng cao hiệu quả thực thi pháp luật tại chỗ. Sơn Hà",
    "url": "https://vnexpress.net/de-xuat-tang-gap-doi-muc-xu-phat-vi-pham-hanh-chinh-tai-6-thanh-pho-lon-4886073.html"
  },
  {
    "id": 2,
    "title": "Thả 'haha' trước nỗi đau",
    "category": "Góc nhìn",
    "date": "Thứ năm, 15/5/2025, 00:00 (GMT+7)",
    "description": "Giảng viên",
    "content": "Trên hầu hết trang báo, PGS. TS Bùi Hiền được nhớ đến như một nhà ngôn ngữ học, có nhiều thành tựu trong sự nghiệp nghiên cứu và giảng dạy, đặc biệt là với tiếng Nga. Tin tức điếu văn cũng đồng thời đề cập tới các công trình trong những năm cuối đời của ông, trong đó có đề xuất cải tiến tiếng Việt. Phản ứng trên mạng xã hội mới là điều khiến tôi cảm thấy khó hiểu. Dưới không chỉ một, mà nhiều bài đăng về sự ra đi của ông, là hàng loạt người dùng thả biểu tượng \"mặt cười\" kèm những dòng bình luận mỉa mai nghiên cứu cải tiến tiếng Việt. Họ hiểu gì về người vừa nằm xuống? PGS. TS Bùi Hiền là tác giả của hàng chục đầu sách giáo khoa, sách hướng dẫn giảng dạy, sách tham khảo tiếng Nga trong trường phổ thông. Ông tham gia viết nhiều bộ từ điển trong đó có bộ \"Từ điển giáo khoa Nga - Việt\" được gắn Huy chương quốc tế \"Bussiness initiative directions\" (Phương hướng sáng kiến kinh doanh) và \"International gold star for quality\" (Ngôi sao chất lượng quốc tế). Ông từng được tặng thưởng Huân chương Chống Mỹ cứu nước hạng II; Huy chương Puskin vì thành tích truyền bá tiếng Nga và Huy chương \"Cán bộ ưu tú ngành xuất bản Liên Xô\". Cuối đời, ông bỏ tiền túi nghiên cứu hoàn thiện tiếng Việt. Đề xuất của ông có thể hợp lý, có thể chưa, nhưng chắc chắn xuất phát từ thái độ nghiêm túc của người làm khoa học thuần túy. Công trình nghiên cứu của ông - công bố trong một hội thảo chuyên môn - đã bị suy diễn thành \"cái sắp xảy ra\". Một đề xuất cải tiến bị quy kết là \"có ý định phá bỏ tiếng Việt\". Sự phán xét của những người không có đầy đủ thông tin và kiến thức chuyên môn đã khiến cho một sự nghiệp lớn bị lu mờ chỉ vì một công trình nghiên cứu còn gây tranh cãi. Tôi không gọi tên được chính xác cảm xúc của mình lúc đó. Nhưng có một thứ cứ nghèn nghẹn trong cổ họng, vừa như là sự phẫn uất, vừa có phần kinh ngạc. Tôi tin rằng mọi người Việt nói và hiểu tiếng Việt đều biết tới thành ngữ \"nghĩa tử là nghĩa tận\" - mọi oán hờn ghen ghét thậm chí đều nên buông bỏ trước cái chết, huống hồ PGS Bùi Hiền không hại tới ai, chỉ là một người làm công việc của mình với tất cả tình yêu khoa học và tiếng Việt. Mọi người Việt được dạy dỗ tử tế hẳn đều hiểu vì sao ta nên im lặng cúi đầu hoặc chí ít không ồn ã nói cười khi tới một đám tang. Tôi không bắt buộc ai cũng phải tiếc thương PGS.TS Bùi Hiền. Nhưng nếu không thể dành cho ông sự trân trọng, ít nhất cũng không nên cười cợt. Không phải vì ông là giáo sư mà vì ông là một con người. Nếu có gì cần phản biện, hãy phản biện lúc người ta còn sống. Một người đã nằm xuống, không còn cơ hội phản biện, không thể thanh minh, không thể bảo vệ mình nữa. Khi họ đã nằm xuống, mọi lời buông ra đều nói nhiều về người sống hơn là người mất. Câu chuyện của ông làm tôi nhớ đến một hiện tượng đã không còn mới trong thời đại mạng xã hội và vẫn xảy ra hàng ngày. Đó là thói quen thả cảm xúc không cần nghĩ, buông lời phán xét như một phản xạ, và hưởng thụ cảm giác được đứng về \"phe số đông\". Khi thấy một dòng tin buồn, một sự cố đau lòng, có người thả biểu tượng buồn, có người im lặng, nhưng cũng có người cười cợt như một cách giải trí trước hoàn cảnh của người khác. Vừa sáng nay thôi, tôi nhìn thấy một video về tai nạn đường tàu được chia sẻ trong một diễn đàn lớn. Video ghi lại cảnh một phụ nữ sắp sửa băng qua đường giao với ray tàu hỏa. Chị dường như đeo tai nghe, không nhận ra tàu đang đến gần, nên đã lao sát mũi tàu và bị hất văng xuống đường. Bình luận nhận được nhiều tương tác nhất (hơn 1.000 lượt cho tới khi tôi nhìn thấy, trong đó có nhiều \"mặt cười\") là câu hỏi: \"Tàu có bị làm sao không?\". Tôi không biết từ bao giờ, việc chê bai, hùa theo đám đông, biến nỗi đau của người khác thành trò cười lại trở nên dễ dàng được hưởng ứng. Có thể là từ khi chúng ta được cấp quyền bày tỏ cảm xúc chỉ bằng một cái nhấn nút, nhưng lại quên rằng phía sau mỗi dòng tin là một số phận. Yêu hay ghét và thể hiện cảm xúc như thế nào là quyền tự do của mỗi cá nhân, không phải chuyện đúng sai. Nhưng tôi chỉ nghĩ, ai trong chúng ta cũng có thể gặp chuyện buồn, cũng đến lúc phải ra đi - không phải bởi thành công hay thất bại, mà bởi một trái tim đã mỏi mệt và một linh hồn cần yên nghỉ. Vậy nên, trước một cái chết, hay nỗi đau, nếu không mở lòng sẻ chia, chí ít hãy im lặng như một biểu hiện tối thiểu của sự tử tế. Lê Hoài Việt 50 Lang Minh 43 Nguyễn Thị Hồng Chi 100 Trình Phương Quân",
    "url": "https://vnexpress.net/tha-haha-truoc-noi-dau-4886064.html"
  },
  {
    "id": 3,
    "title": "Ông Lưu Bình Nhưỡng được VKS đề nghị giảm hơn một năm tù",
    "category": "Pháp luật",
    "date": "Thứ năm, 15/5/2025, 14:06 (GMT+7)",
    "description": "THÁI BÌNHDo cựu đại biểu Quốc hội Lưu Bình Nhưỡng được chính quyền xã ở quê và một số đơn vị xác nhận tham gia hoạt động từ thiện tích cực, VKS đề nghị tòa phúc thẩm giảm 12-18 tháng tù.",
    "content": "Ngày 15/5, trong phiên phúc thẩm xét kháng cáo, HĐXX cho hay bị cáo Nhưỡng được vợ nộp 29 triệu đồng, được Đoàn đại biểu Quốc hội tỉnh Bến Tre xác nhận có công kêu gọi 18 tỷ đồng cho hoạt động thiện nguyện; nhóm thiện nguyện Văn phòng Quốc hội xác nhận ông tích cực tham gia hoạt động hiến máu, từ thiện vì người nghèo. Ngoài ra, chính quyền quê ông Nhưỡng ở Thái Bình cũng có đơn gửi HĐXX xin giảm nhẹ cho \"người con quê hương\" do tích cực đóng góp hoạt động đền ơn đáp nghĩa, tu bổ di tích lịch sử. Tại phiên tòa, ông Nhưỡng nói ngắn gọn trong chưa đến một phút, xin được giảm nhẹ án phạt từ các tình tiết mới này và ủy quyền toàn bộ nội dung còn lại cho luật sư. Luật sư của ông nhất trí với thân chủ, không tranh luận tội danh, hình phạt, chỉ xin giảm án tù. VKS đánh giá ông Nhưỡng trong thời gian làm đại biểu Quốc hội đã có sai phạm trong 5 sự việc, được tòa sơ thẩm tuyên mức án nhẹ hơn khung truy tố. Trong đó, tội Cưỡng đoạt tài sản có khung 12-20 năm tù (ông bị tuyên 3 năm); tội Lợi dụng chức vụ, quyền hạn gây ảnh hưởng với người khác để trục lợi, có khung truy tố tới tù chung thân (tuyên 10 năm). Tổng hợp mức án 13 năm. Trong phần luận tội, VKS đề nghị HĐXX cấp phúc thẩm giảm cho ông Nhưỡng 3-6 tháng ở tội thứ nhất và 9-12 tháng ở tội thứ hai. Tổng cộng, bị cáo được đề nghị giảm một năm đến một năm 6 tháng tù. Các bị cáo Lưu Bình Nhưỡng (hàng đầu), Lê Thanh Vân (hàng giữa) và Nguyễn Văn Vương tại phiên phúc thẩm. Ảnh: Danh Lam VKS đề nghị bác kháng cáo kêu oan của ông Lê Thanh Vân Trong nội dung kêu oan được HĐXX tóm tắt đầu phần xét hỏi, cựu đại biểu Quốc hội Lê Thanh Vân (án sơ thẩm 7 năm tù) khiếu nại 3 nội dung: án sơ thẩm không phù hợp các tình tiết khách quan, chỉ dựa trên một số lời khai chọn lọc để quy tội, bỏ lọt các tình tiết gỡ tội; vi phạm \"đặc biệt nghiêm trọng\" trong hoạt động tố tụng và sai lầm \"đặc biệt nghiêm trọng\" về áp dụng tinh thần Hiến pháp. HĐXX cho hay ông Vân gửi rất nhiều đơn từ, gần nhất là lá đơn 28 trang hôm 4/3. Các đơn có nội dung tương tự nhau. Tại phiên phúc thẩm này, TAND tỉnh Thái Bình bố trí cho phóng viên theo dõi qua màn hình từ phòng báo chí, song tín hiệu âm thanh và hình ảnh đã không được liên tục. Theo án sơ thẩm, ông Vân bị cáo buộc từ tháng 8/2020 đến 11/2023 đã dùng danh nghĩa đại biểu Quốc hội khóa 14, 15, Ủy viên thường trực Ủy ban Tài chính ngân sách Quốc hội để ký 4 văn bản can thiệp đến lãnh đạo tỉnh Quảng Ninh, Phó thủ tướng thường trực. Mục đích là giúp cho Công ty Hạ Long được thực hiện dự án 36 ha. Ông Vân bị cáo buộc nhận một lô đất 1,8 tỷ đồng ở Đông Anh và được hứa hẹn cho 1.000 m2 đất khác - trị giá 1,9 tỷ đồng. Bị cáo Nguyễn Văn Vương, cựu chuyên viên Vụ pháp luật Văn phòng Chủ tịch nước, là người trực tiếp gặp ông Nhưỡng và Vân nhờ can thiệp đến lãnh đạo Tỉnh ủy, UBND tỉnh Quảng Ninh, Phó thủ tướng thường trực. Vương muốn giúp đỡ để Công ty Hạ Long được tiếp tục triển khai dự án 36 ha. Án sơ thẩm đánh giá, các bị cáo đã biết rất rõ dự án đã bị thu hồi. Tuy nhiên, sau khi được hứa chi tiền, Vương đã bàn bạc với bị cáo Nhưỡng và Vân để chuyển đơn nhằm trục lợi. UBND tỉnh Quảng Ninh không đồng ý hủy bỏ việc thu hồi dự án là việc nằm ngoài ý thức chủ quan của các bị cáo. Tại phiên phúc thẩm, ông Vân khai việc chuyển đơn kiến nghị giúp cử tri là trách nhiệm cơ bản của Đại biểu Quốc hội. Nếu cấp này không trả lời, đại biểu có quyền gửi đơn đến cấp cao hơn và không quan trọng lãnh thổ, hay mình thuộc đại biểu tỉnh nào. Ông khẳng định đã gọi điện vô tư, khách quan, còn bật loa ngoài cho ông Nhưỡng và Vương nghe. Theo ông, mảnh đất ở Đông Anh mua để đầu tư, không có việc đó là quà Vương tặng để giúp việc này. Ông Vân khai do Vương nói mảnh đất có thể chuyển mục đích sử dụng được, ông mới đưa ảnh căn cước công dân của con trai để làm hồ sơ chuyển đổi, vì không muốn bị Vương \"lợi dụng tên tuổi\" để gây sức ép với địa phương. Tòa công bố bút lục có nội dung tin nhắn giữa ông Vân và Vương: \"Anh cố giúp em mấy dự án Quảng Ninh. Để anh và anh Nhưỡng mỗi anh có 1.000 m2\". Ông Vân sau đó nhắn trả lời \"Ok em\". Trả lời nội dung này, Vân trình bày giữ nguyên lời khai tại giai đoạn sơ thẩm, cho hay nói \"ok em\" theo phản xạ sau khi nhận được tin ai đó nhắn, không để ý việc Vương \"cài cắm\" nội dung đất đai vào đó. Khai trước đó, bị cáo Vương nói chỉ \"hứa hẹn\" thế chứ thực tế không có đất. Về khu đất ở Đông Anh, Vương nói đã \"lừa đảo các anh ấy\" (ông Vân, ông Nhưỡng), vì thực tế đất đó không phải của mình, không có giấy tờ và cũng không chuyển đổi mục đích sử dụng được. Trong vụ việc thứ hai liên quan hai cựu đại biểu này, ông Vân và ông Nhưỡng bị quy kết đã gọi điện cho lãnh đạo tỉnh Quảng Ninh can thiệp giúp Công ty Trường Sinh sớm được cấp phép dự án đồi Bắc Sơn. Ông Vân bị cáo buộc nhận 60 triệu đồng, song khẳng định chỉ nhận 10 triệu đồng, sau đó đã trả lại ngay. Trong vụ việc này, HĐXX đánh giá, ông Vân là đại biểu Quốc hội, có quyền chuyển đơn nhưng đã không thực hiện đúng luật tiếp công dân, nhận đơn của công dân. VKS đánh giá bị cáo Vân, Vương (án sơ thẩm 14 năm) kêu oan song không đưa ra được chứng cứ vô tội, không có tình tiết mới, bản án sơ thẩm đã đánh giá đúng hành vi và tuyên án phù hợp. Dù chưa nhận được đơn hoặc hồ sơ cụ thể của cử tri, bị cáo Vân đã gọi điện đến lãnh đạo tỉnh Quảng Ninh để tác động, gây ảnh hưởng là không đúng luật tiếp công dân. Cơ quan công tố đề nghị cấp phúc thẩm bác kháng cáo kêu oan của cả hai. Phiên tòa đang tiếp tục làm việc. Thanh Lam Tòa phúc thẩm hôm nay xét kháng cáo kêu oan của cựu đại biểu Quốc hội Lê Thanh Vân và kháng cáo xin giảm án của cựu đại biểu Lưu Bình Nhưỡng. Ông Lê Thanh Vân và Lưu Bình Nhưỡng bị tuyên lần lượt 7 năm và 13 năm tù do liên quan 5 sai phạm trong thời gian làm đại biểu Quốc hội. Tự bào chữa sau khi bị đề nghị 15 năm 6 tháng tù, cựu đại biểu Quốc hội Lưu Bình Nhưỡng nhận sai, đã \"quyết liệt tu sửa tâm can\" nên mong được chấp nhận, tha thứ. 21 Trước lời khai đã chạy theo ông để \"dúi phong bì 50 triệu đồng\", cựu đại biểu Lê Thanh Vân nói bên trong chỉ có 10 triệu, và cảm thấy \"bị xúc phạm\" trước lời khai khống.",
    "url": "https://vnexpress.net/ong-luu-binh-nhuong-duoc-vks-de-nghi-giam-hon-mot-nam-tu-4886321.html"
  },
  {
    "id": 4,
    "title": "'Việt Nam tiến tới làm chủ công nghệ năng lượng hạt nhân'",
    "category": "Khoa học công nghệ",
    "date": "Thứ năm, 15/5/2025, 12:05 (GMT+7)",
    "description": "Bộ trưởng Khoa học và Công nghệ Nguyễn Mạnh Hùng cho biết Việt Nam sẽ tiến tới nội địa hóa ngành công nghiệp hạt nhân bao gồm nhà máy điện, lò phản ứng để ứng dụng năng lượng xanh.",
    "content": "Phát biểu giải trình một số nội dung về dự án Luật Năng lượng nguyên tử sửa đổi sáng 15/5, Bộ trưởng Nguyễn Mạnh Hùng nhấn mạnh điện hạt nhân được coi là năng lượng xanh, là xu hướng chung trong phát triển năng lượng của thế giới. Các nước đặt mục tiêu điện hạt nhân sẽ chiếm 10-30% tổng nguồn cung cấp năng lượng điện quốc gia. Đây cũng là chiến lược của nhiều quốc gia, đáp ứng mục tiêu tự chủ năng lượng, trung hòa carbon, tái định vị công nghệ quốc gia. Bộ trưởng nhấn mạnh thông qua dự án luật này, Việt Nam tiến tới làm chủ công nghệ năng lượng hạt nhân để phát triển kinh tế xã hội, dần hình thành ngành công nghiệp hạt nhân. Nhà nước cũng đẩy mạnh phát triển thị trường nội địa về công nghệ hạt nhân, chế tạo trang thiết bị, hoạt chất phóng xạ, phục vụ phát triển ứng dụng năng lượng hạt nhân. Bộ trưởng Khoa học và Công nghệ Nguyễn Mạnh Hùng. Ảnh: Cổng TTĐT Quốc hội Theo lãnh đạo Bộ Khoa học và Công nghệ, trong chiến lược xây dựng năng lượng, trước mắt sẽ ưu tiên chế tạo trang thiết bị quan trắc phóng xạ, ổn định an toàn. \"Các chiến lược này nhằm tiến tới nội địa hóa công nghệ hạt nhân ở Việt Nam\", ông Hùng nói. Đồng thời, dự luật khuyến khích doanh nghiệp tham gia nghiên cứu, phát triển công nghệ, công nghiệp nguyên tử để giảm gánh nặng đầu tư từ ngân sách nhà nước. Nhà nước có chương trình đào tạo bồi dưỡng, phát triển nguồn nhân lực trong lĩnh vực năng lượng hạt nhân; ưu đãi, trong dụng chuyên gia trong và ngoài nước; hỗ trợ kinh phí đào tạo bồi dưỡng trong lĩnh vực nguyên tử. Đối với xây dựng nhà máy điện hạt nhân, Bộ trưởng cho biết dự luật cho phép sử dụng cơ chế đặc thù để triển khai nhanh như áp dụng chỉ định thầu; sử dụng tiêu chuẩn quốc tế, tiêu chuẩn của người bán và các khoản chi cho thẩm định và đào tạo. Theo dự thảo luật, Nhà nước sẽ tập trung đầu tư có trọng điểm và khuyến khích các tổ chức, cá nhân trong và ngoài nước, cũng như các tổ chức quốc tế, tham gia vào lĩnh vực năng lượng nguyên tử nhằm phục vụ phát triển kinh tế xã hội và điện hạt nhân. Chính sách này bao gồm chương trình nghiên cứu khoa học và phát triển công nghệ, với ưu tiên nguồn lực cho công nghệ hạt nhân. Các tổ chức, cá nhân hoạt động trong lĩnh vực này sẽ được hưởng các ưu đãi theo quy định của Chính phủ. Dự luật bổ sung chính sách xã hội hóa, khuyến khích các tổ chức, cá nhân tham gia xây dựng cơ sở nghiên cứu, ứng dụng năng lượng nguyên tử và bức xạ, đồng thời cho phép đầu tư theo hình thức đối tác công tư, vay vốn cho công trình hạ tầng và thiết bị bức xạ, thiết bị hạt nhân. Phát biểu trước đó, đại biểu Phạm Văn Hòa đề nghị cơ quan soạn thảo thận trọng khi quy định về việc xã hội hóa trong lĩnh vực năng lượng nguyên tử. Ông cho rằng lĩnh vực năng lượng nguyên tử rất rộng, như tiến hành công việc bức xạ, chế biến sử dụng chất phóng xạ, xây dựng lò phản ứng hạt nhân. \"Cần thu gọn, xã hội hóa chỉ được tham gia ở nội dung nào. Ví dụ doanh nghiệp tư nhân có tự xây dựng lò phản ứng hạt nhân được không\", đại biểu Hòa nêu. Đại biểu Thạch Phước Bình cho rằng dự luật định hướng đẩy mạnh ứng dụng năng lượng nguyên tử cho phát triển kinh tế xã hội, song chưa nêu rõ những lĩnh vực nào được ưu tiên đầu tư công. Việc này có thể dẫn đến đầu tư dàn trải, kém hiệu quả, không thu hút được nguồn lực xã hội. Ông Bình đề xuất xác định thứ tự ưu tiên theo lộ trình từ thấp đến cao, về mức độ phức tạp công nghệ và rủi ro. Về y tế, sử dụng năng lượng nguyên tử trong chẩn đoán hình ảnh, xạ trị ung thư. Về công nghiệp, ông đề nghị ưu tiên lĩnh vực chiếu xạ khử trùng, kiểm tra mối hàn bằng phóng xạ. Đây là công nghệ có tính thương mại cao, nâng cao năng suất và chất lượng sản phẩm. Về đào tạo, ông đề nghị phát triển trung tâm nghiên cứu, phòng thí nghiệm để đào tạo nhân lực, phát triển công nghệ lõi. Về điện hạt nhân, ông Bình nhấn mạnh là mục tiêu dài hạn, có tính chất chiến lược, nhưng cần triển khai từng bước, đảm bảo đủ điều kiện về nhân lực và tính pháp lý. Quốc hội sẽ thông qua dự án Luật này vào ngày 16/6. Sơn Hà Chiều 5/5, Chính phủ trình Quốc hội dự án Luật Năng lượng nguyên tử sửa đổi, đề xuất ưu tiên nguồn lực quốc gia cho phát triển công nghệ chiến lược lĩnh vực năng lượng hạt nhân. Bộ trưởng Khoa học và Công nghệ Nguyễn Mạnh Hùng cho biết nhà máy điện hạt nhân phải đạt các tiêu chuẩn quốc tế khi Việt Nam chưa ban hành bộ quy chuẩn kỹ thuật quốc gia.",
    "url": "https://vnexpress.net/viet-nam-tien-toi-lam-chu-cong-nghe-nang-luong-hat-nhan-4886238.html"
  },
  {
    "id": 5,
    "title": "Ông Putin sẽ không dự đàm phán với Ukraine ở Thổ Nhĩ Kỳ",
    "category": "Thế giới",
    "date": "Thứ năm, 15/5/2025, 06:52 (GMT+7)",
    "description": "Nga thông báo sẽ cử phái đoàn cấp thấp đến đàm phán với Ukraine ở Thổ Nhĩ Kỳ, Tổng thống Putin không tham dự dù Ukraine đề nghị.",
    "content": "Sau nhiều ngày từ chối xác nhận Tổng thống Nga Vladimir Putin có tới Thổ Nhĩ Kỳ hay không, Điện Kremlin hôm 14/5 thông báo danh sách thành viên phái đoàn nước này sẽ đến thành phố Istanbul hôm nay để đàm phán với Ukraine. Dẫn đầu phái đoàn Nga là Vladimir Medinsky, trợ lý theo trường phái cứng rắn của Tổng thống Putin và là cựu bộ trưởng văn hóa, từng tham dự đàm phán hồi năm 2022. Phái đoàn còn có Thứ trưởng Ngoại giao Mikhail Galuzin, Thứ trưởng Quốc phòng Aleksandr Fomin và lãnh đạo cơ quan tình báo quân đội Igor Kostyukov. Một nhóm chuyên gia Nga cũng sẽ đến Thổ Nhĩ Kỳ, bao gồm các quan chức quân sự, dân sự cấp cao và nhà ngoại giao. Tổng thống Putin cũng như Ngoại trưởng Sergey Lavrov và cố vấn về chính sách đối ngoại của Điện Kremlin Yuri Ushahov, hai quan chức dẫn đầu các cuộc đối thoại trước đó của Nga với Mỹ, không có tên trong danh sách đoàn đàm phán. Ukraine đã bày tỏ thất vọng về thông báo của Điện Kremlin. Mikhail Podoliak, trợ lý của Tổng thống Zelensky, cho rằng ông Medinsky không phải người phù hợp để thảo luận về \"các vấn đề cơ bản\" trong cuộc đàm phán. Ông nhấn mạnh đây không phải là hình thức đối thoại mà Ukraine mong muốn và Tổng thống Zelensky sẽ không gặp ông Medinsky. Truyền thông Ukraine trước đó cho biết Tổng thống Zelensky sẽ tới Istanbul cùng một số quan chức cấp cao, trong đó có chánh văn phòng Andrey Yermak, Bộ trưởng Quốc phòng Rustem Umerov và Ngoại trưởng Andrey Sibiga. Dù vậy, thành phần cụ thể của phái đoàn Ukraine tại cuộc đàm phán sẽ được ông Zelensky quyết định khi đến nơi. Tổng thống Nga Vladimir Putin tại thủ đô Moskva hôm 13/5. Ảnh: AFP Tổng thống Putin hôm 10/5 đề xuất Nga và Ukraine gặp nhau tại thành phố Istanbul của Thổ Nhĩ Kỳ vào ngày 15/5, khẳng định Moskva quyết tâm đàm phán nghiêm túc để loại bỏ căn nguyên của cuộc xung đột. Tổng thống Ukraine Volodymyr Zelensky sau đó cho biết Ukraine sẵn sàng đối thoại trực tiếp với Nga, đồng thời đề nghị gặp người đồng cấp Putin ở Thổ Nhĩ Kỳ. Ông Zelensky tuần này tuyên bố nếu ông Putin không góp mặt tại Istanbul, điều này đồng nghĩa Tổng thống Nga không thật sự quan tâm đến hòa bình. \"Tôi sẽ chờ xem phía Nga sẽ cử ai đến rồi mới quyết định Ukraine sẽ làm như thế nào\", Tổng thống Ukraine cho hay. Đàm phán Nga - Ukraine tại Istanbul sẽ là cuộc đối thoại trực tiếp đầu tiên giữa hai nước kể từ những tuần đầu tiên của cuộc xung đột. Hai bên dường như đã đạt được dự thảo thỏa thuận trong cuộc hòa đàm cũng ở Istanbul khi đó, nhưng đối thoại rơi vào bế tắc trước khi Tổng thống Zelensky quyết định chấm dứt đàm phán vào tháng 4/2022. Phạm Giang (Theo AFP, RT) Ngoại trưởng Thổ Nhĩ Kỳ thảo luận với người đồng cấp Ukraine về công tác chuẩn bị cho khả năng ông Zelensky tới Istanbul hòa đàm với Nga. Tổng thống Trump cho biết ông có thể đến Thổ Nhĩ Kỳ tham gia đàm phán Nga - Ukraine nếu người đồng cấp Putin cũng tới dự.",
    "url": "https://vnexpress.net/ong-putin-se-khong-du-dam-phan-voi-ukraine-o-tho-nhi-ky-4886108.html"
  },
  {
    "id": 6,
    "title": "Vàng miếng SJC đắt hơn thế giới gần 20 triệu đồng",
    "category": "Kinh doanh",
    "date": "Thứ năm, 15/5/2025, 11:48 (GMT+7)",
    "description": "Mỗi lượng vàng miếng trong nước về dưới 119 triệu đồng nhưng mức giảm thấp hơn nhiều thế giới khiến chênh lệch giữa hai thị trường lên gần 20 triệu.",
    "content": "Trưa 15/5, Công ty Vàng bạc đá quý Sài Gòn (SJC) niêm yết giá vàng miếng tại 116,4 - 118,9 triệu đồng một lượng, giảm 1,6 triệu đồng một lượng chiều mua vào và 1,1 triệu đồng ở chiều bán ra so với hôm qua. Chênh lệch giá mua và bán nới rộng từ 2 triệu đồng lên 2,5 triệu đồng mỗi lượng. Vàng nhẫn trơn tại SJC giảm với biên độ mạnh hơn. SJC giảm 3 triệu đồng ở chiều thu mua xuống 111 triệu và 1,5 triệu đồng ở chiều bán ra về 114 triệu đồng. Chênh lệch giá mua và bán nới rộng lên 3 triệu đồng mỗi lượng. Tại PNJ, vàng nhẫn trơn cũng giảm về tương tự SJC, còn 111 - 114 triệu đồng. Còn Bảo Tín Minh Châu trưa nay niêm yết vàng nhẫn trơn tại 113,8 - 116,8 triệu đồng một lượng. Trên thị trường quốc tế, giá vàng giao ngay giảm về mức thấp nhất một tháng, lúc 11h theo giờ Hà Nội neo quanh 3.148 USD một ounce. Quy đổi theo tỷ giá bán Vietcombank, giá vàng thế giới tương đương 99,1 triệu đồng mỗi lượng. Giá vàng miếng trong nước theo đó cao hơn gần 20 triệu so với thị trường quốc tế, còn mức chênh lệch của vàng nhẫn trơn là 15-17 triệu đồng một lượng. Trong báo cáo phục vụ chất vấn gửi Quốc hội, Ngân hàng Nhà nước cho biết nguồn cung vàng miếng trên thị trường chưa được tăng thêm từ đầu năm đến nay. Những tháng đầu năm, cơ quan này đã dừng bán vàng miếng cho 4 ngân hàng quốc doanh và SJC như trước. Đơn vị này cũng cho biết không loại trừ việc có một số doanh nghiệp, cá nhân lợi dụng biến động thị trường để đầu cơ, thổi giá, trục lợi. Vàng miếng tại trụ sở SJC ở quận 3, tháng 3/2025. Ảnh: Quỳnh Trần Mới đây, Thủ tướng cũng nhắc lại yêu cầu Ngân hàng Nhà nước cần đưa ra kết luận thanh tra về kinh doanh vàng trong tháng 5. Năm ngoái, Ngân hàng Nhà nước đã thanh tra 4 doanh nghiệp lớn SJC, DOJI, PNJ, Bảo Tín Minh Châu và hai ngân hàng TPBank, EximBank. Việc thanh tra diễn ra trong bối cảnh giá vàng liên tục tăng cao, chênh lệch với giá thế giới nới rộng, dù cơ quan quản lý đấu thầu tăng cung. Tuy nhiên, kết luận thanh tra tới nay vẫn chưa được công bố. Quỳnh Trang Ngân hàng Nhà nước phải sớm ban hành kết luận thanh tra doanh nghiệp, ngân hàng kinh doanh vàng, theo yêu cầu của Thủ tướng. 45",
    "url": "https://vnexpress.net/chenh-lech-vang-mieng-va-the-gioi-len-gan-20-trieu-dong-mot-luong-4886293.html"
  },
  {
    "id": 7,
    "title": "Khoảnh khắc bom xuyên Israel lao xuống bệnh viện ở Gaza",
    "category": "Thế giới",
    "date": "Thứ năm, 15/5/2025, 14:22 (GMT+7)",
    "description": "Video mới công bố cho thấy bom xuyên phá Israel lao xuống khuôn viên bệnh viện ở Khan Younis, khiến một số người bị sức ép đẩy văng ra xa.",
    "content": "BBC ngày 14/5 đăng video từ máy quay an ninh tại Bệnh viện châu Âu ở thành phố Khan Younis, miền nam Dải Gaza, cho thấy nhiều người đi bộ bên trong khuôn viên bệnh viện, bên cạnh có một số xe cứu thương đang đỗ. Vài giây sau, một quả bom lao xuống và gây ra vụ nổ lớn, sức ép cũng khiến một số người bị văng ra xa. Một người đàn ông bị đất cát vùi lấp, song dường như không bị thương nặng và đã tự đứng lên rồi di chuyển đi nơi khác. Quả bom cũng tạo ra đám cháy ở vị trí lao xuống. Giới chuyên gia nhận định đây là bom xuyên phá hầm ngầm, được thiết kế để tập kích mục tiêu nằm sâu dưới lòng đất. Khoảnh khắc bom xuyên Israel lao xuống khuôn viên Bệnh viện châu Âu ở Khan Younis hôm 13/5. Video: BBC Không rõ Lực lượng Phòng vệ Israel (IDF) đã sử dụng loại bom nào. Nước này năm ngoái từng triển khai bom dẫn đường GBU-31 nặng gần một tấn trong vụ tập kích khiến thủ lĩnh Hezbollah Hassan Nasrallah thiệt mạng ở ngoại ô thủ đô Beirut của Lebanon. Ngoài đòn đánh trong video, không quân Israel còn thả nhiều quả bom vào khu vực xung quanh Bệnh viện châu Âu và tạo ra ít nhất 6 hố sâu. Giới chức Dải Gaza cho biết cuộc tấn công đã khiến ít nhất 28 người thiệt mạng. IDF tuyên bố đây là đòn tập kích nhằm vào \"trung tâm chỉ huy dưới lòng đất\" của nhóm vũ trang Hamas. Truyền thông Israel tiết lộ mục tiêu là Mohammed Sinwar, người được cho là đã trở thành thủ lĩnh tối cao của Hamas ở Dải Gaza sau khi anh trai Yahya Sinwar bị Israel hạ sát cuối năm ngoái. Vị trí Khan Younis. Đồ họa: BBC Quân đội Israel tháng 10/2023 phát động chiến dịch ở Dải Gaza, nhằm đáp trả vụ nhóm vũ trang Hamas tấn công lãnh thổ nước này khiến 1.200 người thiệt mạng và 251 người bị bắt làm con tin. Theo cơ quan y tế do Hamas kiểm soát, gần 53.000 người đã thiệt mạng tại Gaza kể từ khi chiến dịch bắt đầu, trong đó gần 2.800 người tính từ thời điểm thỏa thuận ngừng bắn đổ vỡ hồi tháng 3. Phạm Giang (Theo BBC) Israel phát động chiến dịch ném bom dữ dội khắp Dải Gaza, khiến 80 người chết, trong đó có nhiều phụ nữ và trẻ em, theo giới chức Palestine. Quân đội Israel tập kích bệnh viện ở miền nam Dải Gaza, dường như vì tin rằng có thủ lĩnh Hamas ẩn nấp bên trong.",
    "url": "https://vnexpress.net/khoanh-khac-bom-xuyen-israel-lao-xuong-benh-vien-o-gaza-4886258.html"
  },
  {
    "id": 8,
    "title": "Tỷ lệ ủng hộ ông Trump tăng trở lại",
    "category": "Thế giới",
    "date": "Thứ năm, 15/5/2025, 11:30 (GMT+7)",
    "description": "Khảo sát của Reuters/Ipsos cho thấy tỷ lệ ủng hộ Trump tăng trở lại, khi người Mỹ giảm lo ngại về suy thoái và về cách ông điều hành nền kinh tế.",
    "content": "Reuters/Ipsos ngày 13/5 công bố kết quả khảo sát cho thấy tỷ lệ ủng hộ Tổng thống Donald Trump đạt 44%, tăng hai điểm phần trăm so với cuộc thăm dò được thực hiện trước đó vào cuối tháng 4. Khảo sát mới của Reuters/Ipsos được tiến hành trong hai ngày, với 1.163 người dân trên khắp nước Mỹ, mức sai số là ba điểm phần trăm. Tổng thống Mỹ Donald Trump tại Nhà Trắng ngày 27/2. Ảnh: AP Ông Trump bắt đầu nhiệm kỳ hai với mức ủng hộ 47%, nhưng tỷ lệ này giảm dần sau đó, xuống mức 42% trong kết quả khảo sát được Reuters/Ipsos công bố ngày 27/4, khi kinh tế Mỹ chứng kiến một số biến động do chính sách thuế quan của ông. Kết quả khảo sát mới nhất cho thấy tỷ lệ ủng hộ cách ông Trump điều hành nền kinh tế tăng từ 36% lên 39%. Khoảng 69% người được hỏi lo ngại về nguy cơ suy thoái, giảm so với mức 76% trong thăm dò thực hiện ngày 16-21/4. Tỷ lệ lo ngại về thị trường chứng khoán cũng giảm từ mức 67% xuống 60%. Việc tỷ lệ ủng hộ ông Trump tăng trở lại và xu hướng giảm lo ngại về nguy cơ suy thoái, thị trường diễn ra trong bối cảnh Tổng thống Mỹ những tuần gần đây nới lỏng các chính sách thương mại. Hồi đầu tuần, ông Trump thông báo Mỹ - Trung Quốc hoãn áp thuế trong vòng 90 ngày, tuyên bố \"quan hệ hai nước được khởi động lại hoàn toàn\". Chỉ số chứng khoán tiêu chuẩn S&P 500 đã tăng 17% so với mức đóng cửa thấp nhất trong nhiệm kỳ hai của ông Trump, được ghi nhận ngay sau khi ông công bố loạt thuế quan. Đức Trung (Theo Reuters, AFP) Kết quả khảo sát mới công bố cho thấy tỷ lệ ủng hộ ông Trump giảm 4 điểm phần trăm so với khi nhậm chức hồi tháng 1, xuống mức thấp nhất. 19",
    "url": "https://vnexpress.net/ty-le-ung-ho-ong-trump-tang-tro-lai-4886153.html"
  },
  {
    "id": 9,
    "title": "Phát hiện gần một tấn thịt heo bốc mùi tại nhà hàng ở Vĩnh Phúc",
    "category": "Kinh doanh",
    "date": "Thứ năm, 15/5/2025, 11:37 (GMT+7)",
    "description": "Nhà chức trách Vĩnh Phúc kiểm tra đột xuất một nhà hàng ở Vĩnh Yên, phát hiện hơn 770 kg thịt heo bốc mùi hôi, được sơ chế trên vỉa hè để quay nướng.",
    "content": "Theo Cục Quản lý và Phát triển Thị trường trong nước (Bộ Công Thương), ngày 13/5, lực lượng thuộc Cục Quản lý thị trường Vĩnh Phúc phối hợp với Công an tỉnh đã kiểm tra đột xuất một nhà hàng tại phường Đồng Tâm, thành phố Vĩnh Yên. Theo đó, lực lượng chức năng phát hiện 22 con heo đã mổ, bỏ nội tạng, có biểu hiện xuất huyết ngoài da, tổng khối lượng hơn 770 kg. Số thịt này không có dấu kiểm soát giết mổ, không rõ nguồn gốc xuất xứ, không đảm bảo vệ sinh thú y. Đặc biệt, toàn bộ thịt được đặt trực tiếp trên nền bê tông vỉa hè trước cửa nhà hàng, đang được sơ chế để chuẩn bị quay nướng. Số thịt heo không đảm bảo an toàn vệ sinh thực phẩm tại nhà hàng ở Vĩnh Yên. Ảnh: QLTT Chủ nhà hàng được xác định là Phạm Ngọc Hưng (sinh năm 1985), trú tại xã Hội Thịnh, huyện Tam Dương. Qua xác minh, lực lượng chức năng làm rõ số heo trên là của Bùi Văn Thảo (sinh năm 1994), trú tại xã Đại Đồng, huyện Vĩnh Tường - người làm nghề kinh doanh dịch vụ cung cấp các sản phẩm chế biến từ thịt heo. Đội quản lý thị trường số 5 đã lập biên bản vi phạm hành chính, phối hợp các đơn vị liên quan tiêu hủy toàn bộ số thịt không đảm bảo vệ sinh an toàn thực phẩm. Cơ quan chức năng cho biết sẽ tiếp tục tăng cường kiểm tra, xử lý nghiêm các hành vi vi phạm trong lĩnh vực an toàn thực phẩm, buôn lậu, sản xuất và kinh doanh hàng giả và xâm phạm quyền sở hữu trí tuệ. Thi Hà Thủ tướng Phạm Minh Chính chỉ đạo lập tổ công tác đặc biệt và mở đợt cao điểm truy quét buôn lậu, gian lận thương mại, hàng giả, không rõ xuất xứ, từ 15/5 đến 15/6. 33",
    "url": "https://vnexpress.net/phat-hien-gan-mot-tan-thit-heo-boc-mui-tai-nha-hang-o-vinh-phuc-4886273.html"
  },
  {
    "id": 10,
    "title": "Văn hóa công sở Nhật trong mắt lao động Việt",
    "category": "Đời sống",
    "date": "Thứ năm, 15/5/2025, 06:00 (GMT+7)",
    "description": "Ngày đầu tiên đi làm cho một công ty Nhật, Tuấn Kiên gặp cú sốc khi thấy mọi người đã làm việc từ một tiếng trước, dù anh đến đúng giờ.",
    "content": "\"Sếp nói công ty bắt đầu làm từ 9h. Tôi đến trước 15 phút vẫn là người có mặt muộn nhất\", chàng trai 30 tuổi quê Bắc Giang nói. Kiên mới vào làm thiết kế cho một công ty xây dựng ở tỉnh Saitama. Đồng nghiệp của anh ngày nào cũng đến trước giờ làm một, hai tiếng và hiếm khi ra về đúng giờ, hầu hết ở lại đến tối muộn. \"Thời gian đầu tôi cảm thấy ngột ngạt, áp lực vô cùng. Giờ làm việc thì dài, không khí ở văn phòng yên ắng, tập trung cao độ, không ai nói chuyện hay cười đùa\", Kiên nói. Tuy nhiên, sau giờ làm, nhân viên các phòng và sếp sẽ cùng đi ăn uống. Đây là khoảng thời gian tất cả được cười đùa thoải mái, làm quen với nhau. \"Phòng tôi tụ tập tuần ba, bốn lần, người Nhật gọi đây là \"nomikai\" - tiệc rượu sau giờ làm, dù bận rộn đến đâu mọi người cũng thu xếp để gặp mặt\", Kiên nói. Hồng Nhung, 26 tuổi, quê Nam Định, làm kế toán ở một công ty môi giới việc làm IT ở tỉnh Kanagawa, Nhật Bản. Ảnh: Nhân vật cung cấp Hồng Nhung, 26 tuổi, quê Nam Định lại có một khởi đầu hoàn toàn trái ngược trong ngày đầu làm kế toán cho một công ty IT ở tỉnh Kanagawa, cuối tháng 9/2024. Cô được cả công ty mở tiệc liên hoan chào đón nhân sự mới. Tất cả đều tham gia và chủ động làm quen. Tuy nhiên, những nguyên tắc, văn hóa ứng xử ở môi trường mới cũng khiến cô mất nửa năm để học và thích nghi. Ở công ty này, khi mới đến hay lúc ra về nhân viên đều phải chào hỏi tất cả đồng nghiệp, kể cả không quen biết trong công ty kèm lời động viên \"Bạn đã vất vả rồi\". Khi muốn cấp trên hay những người đi trước chỉ dẫn, nhân viên mới phải quỳ gối để lắng nghe. \"Quỳ gối ở Nhật được hiểu là ngồi thẳng, một hành động thể hiện sự tôn kính, trân trọng\", Nhung nói. Sau khi nhận được sự giúp đỡ từ ai đó, cô sẽ phải cúi gập người để cảm ơn. \"Trong giờ làm, mọi người dù bận rộn nhưng không ai được phép thở dài hay tỏ mệt mỏi tránh ảnh hưởng tới người khác. Nếu vô tình hắt xì hay gây ra tiếng động họ cũng sẽ xin lỗi vì đã làm phiền\", Nhung kể. Chuyên gia Nhật cho biết thở dài, nhăn mặt, chép miệng là những hành vi có thể gây cảm xúc tiêu cực cho đồng nghiệp, bị coi là \"quấy rối tâm trạng\". 29 Hồng Nhung (phải) được cả công ty ở Nhật Bản mở tiệc chào đón khi trở thành nhân viên chính thức, tháng 9/2024. Video: Nhân vật cung cấp Văn hóa công ty hay môi trường công sở ở Nhật Bản là một trong những thử thách lớn nhất với lao động nước ngoài, khiến họ mất nhiều thời gian để làm quen và thích ứng. Khảo sát của công ty phát triển nhân sự Recruit Management Solutions đầu tháng 4/2024 cho thấy có 26% nhân viên mới cho rằng quy tắc ứng xử công sở ở Nhật cứng nhắc, cổ hủ, hơn 18% nói khó khăn, phức tạp trong khi 14% nói các quy tắc này \"rất phiền toái\". Những điều bị cho là phiền toái thường liên quan đến giao tiếp chào hỏi, lời nói và hành vi ở các buổi tiệc. Chính các quản lý người Nhật cũng thừa nhận đào tạo nhân viên mới về tác phong, văn hóa là điều khó khăn (chiếm 50%). Theo dữ liệu từ Bộ Y tế, Lao động và Phúc lợi tính đến tháng 10/2024 Nhật Bản có khoảng hai triệu lao động nước ngoài, người Việt chiếm hơn 25%. Guidable Jobs - cổng thông tin về lao động nước ngoài tại Nhật cũng cho biết số người Việt Nam ở lại Nhật Bản ngày càng tăng qua từng năm cho thấy vai trò ngày càng quan trọng của lực lượng lao động này với nền kinh tế Nhật Bản. Nhiều nhà quản lý phải có hiểu biết về đặc điểm, văn hóa, truyền thống của người Việt để làm việc đạt hiệu quả cao nhất. Người Việt siêng năng, cần cù, ham học hỏi nhưng doanh nghiệp cần khéo léo trong cách hướng dẫn, nhắc nhở về giờ giấc và cần có lộ trình thăng tiến, chế độ đãi ngộ. 27 Một góc văn phòng ở Tokyo, Nhật Bản. Ảnh:Nikkei Theo PGS TS Phạm Thị Thu Giang, giám đốc chương trình đào tạo cử nhân Nhật Bản học, Trường Đại học Việt - Nhật, Đại học Quốc gia Hà Nội, sốc văn hóa là vấn đề thường gặp của du học sinh và người lao động Việt Nam ở nước ngoài, đặc biệt ở các quốc gia có nền văn hóa tập thể, làm việc kỷ luật, quy tắc nghiêm ngặt như Nhật Bản. Đối với người Nhật, thời gian là thứ cần tuân thủ nghiêm ngặt không khác gì pháp luật. Khi đi làm, họ luôn muốn đến sớm để đảm bảo hoàn thành tốt công việc trong ngày. Người Nhật sẽ không tha thứ cho việc muộn giờ và không chấp nhận mọi lý do nếu trễ deadline, công việc không hiệu quả. Ngoài ra, trong văn hóa công sở, người Nhật cũng rất để ý những chi tiết nhỏ như cách chọn trang phục đi làm, cách để kiểu tóc, tông giọng nói chuyện tùy vào hoàn cảnh cụ thể. \"Để người trẻ dễ dàng thích nghi, trong quá trình đào tạo, các bạn sinh viên nên trực tiếp đến thực tập tại các doanh nghiệp của Nhật Bản hoặc học hỏi kiến thức từ các cán bộ có kinh nghiệm làm việc trong các tổ chức, doanh nghiệp liên quan đến Nhật\", bà Giang nói. Theo PGS TS Phạm Ngọc Trung, Học viện Báo chí và Tuyên truyền, việc làm việc trong môi trường đòi hỏi cường độ công việc cao, tập trung tuyệt đối, làm việc tận tâm, học văn hóa đúng giờ cũng giúp cho người Việt rèn luyện được tính kỷ luật với bản thân và phát triển hơn trong tương lai. \"Điều quan trọng nhất khi làm việc ở Nhật là bạn phải thông thạo tiếng Nhật để có thể hiểu rõ hơn về phong tục, tập quán, giúp bạn dễ hòa nhập hơn\", chuyên gia Trung nói. Hiện nay, nhiều công ty Nhật Bản cũng thay đổi cách thức quản lý, tiếp cận để lao động nước ngoài, đặc biệt người Việt có thể dễ dàng thích nghi với văn hóa làm việc ở đây. \"Người Việt siêng năng, cần cù, ham học hỏi nhưng doanh nghiệp cần khéo léo trong cách hướng dẫn, nhắc nhở về giờ giấc và cần có lộ trình thăng tiến, chế độ đãi ngộ rõ ràng\", Guidable Jobs đưa tin. Hơn 6 năm làm kỹ sư thiết kế ô tô cho một công ty ở Tokyo, Văn Hùng nói anh học được tư duy \"làm đúng ngay từ lần đầu tiên\". Việc cẩn thận, kỷ luật để không mắc lỗi và luôn hoàn thành deadline trước hạn giúp Hùng ngày càng nâng cao trình độ chuyên môn và thuận lợi hơn trong việc thăng tiến. Chàng trai 34 tuổi quê Nghệ An cho biết mức thu nhập mỗi tháng của anh khoảng 60 triệu đồng. Dù công việc áp lực nhưng Hùng thấy xứng đáng bởi những phúc lợi được hưởng như được hỗ trợ nhà ở, trợ cấp ăn uống, được hưởng chế độ nghỉ có trợ cấp để chăm con nhỏ đến khi con một tuổi và nhiều chế độ khác. Sau nhiều lần muốn nghỉ việc bởi sốc văn hóa, Tuấn Kiên nói dần thích nghi được, cảm thấy bớt lạc lõng, căng thẳng bởi sau giờ làm mọi người lại trở nên hòa đồng, vui vẻ và chia sẻ với nhau nhiều hơn. Còn Hồng Nhung, cô học thêm tiếng Nhật nâng cao và giao tiếp nhiều hơn với đồng nghiệp để làm quen với văn hóa lối sống của họ. \"Làm việc ở Nhật giúp tôi khéo léo hơn trong ứng xử, trở thành người tinh tế hơn và luôn thận trọng, chỉn chu trong mọi việc\", Nhung nói. Nga Thanh Khi đặt hàng một nhà máy cung cấp ở Đồng Nai, công ty ông Thắng liên tục nhận thông báo đơn hàng bị chậm do quá nhiều lao động nghỉ việc. 296 Người Việt siêng năng, cần cù, ham học hỏi nhưng doanh nghiệp cần khéo léo trong cách hướng dẫn, nhắc nhở về giờ giấc và cần có lộ trình thăng tiến, chế độ đãi ngộ. 27 Sống ở Canada hơn 5 năm bà Đào Thu vẫn sợ mùa đông bởi những lúc như vậy nỗi nhớ Việt Nam lại trỗi dậy cồn cào. 146",
    "url": "https://vnexpress.net/van-hoa-cong-so-nhat-trong-mat-lao-dong-viet-4883005.html"
  },
  {
    "id": 11,
    "title": "Cháy lớn công ty hóa chất ở Bình Dương",
    "category": "Thời sự",
    "date": "Thứ năm, 15/5/2025, 11:27 (GMT+7)",
    "description": "Lửa bùng lên tại khu sản xuất mút rồi cháy lan khắp nhà xưởng và văn phòng rộng hơn 1.000 m2 của công ty hóa chất ở TP Thủ Dầu Một, khói bốc nghi ngút, sáng 15/5.",
    "content": "Khoảng 8h, công nhân đang làm việc tại xưởng sản xuất mút Công ty sản xuất hóa chất S.G, Khu công nghiệp Sóng Thần 3, TP Thủ Dầu Một phát hiện lửa bùng lên nên hô hoán. Nhiều người dùng phương tiện chữa cháy tại chỗ dập lửa nhưng bất thành. 15 phút sau, ngọn lửa bao trùm khắp xưởng. Cột khói bốc ngùn ngụt cao hàng chục mét kèm nhiều tiếng nổ lớn. Nhân chứng kể lại lúc cháy. Video: Phước Tuấn \"Nghe tiếng hô hoán từ công ty bên cạnh, anh em công nhân chúng tôi leo rào qua phụ dập nhưng lửa quá lớn đành bất lực\", anh Tâm, một công nhân tham gia chữa cháy ban đầu nói. Nhiều công nhân lên văn phòng phụ di tản tài sản, giấy tờ hồ sơ ra bên ngoài. Các công ty bên cạnh cũng di dời xe máy và tài sản quý giá đến nơi an toàn vì sợ cháy lan. Hiện trường vụ cháy công ty hóa chất. Ảnh: Phước Tuấn Công an Bình Dương điều động hơn 10 xe chữa cháy cùng hàng chục chiến sĩ đến hiện trường. Các chiến sĩ kéo vòi rồng dập lửa, đồng thời phong tỏa khu vực để tránh cháy lan qua công ty khác. Đến 10h, hỏa hoạn cơ bản được khống chế. Vụ cháy không gây thương vong song nhà xưởng hơn 1.000 m2 cùng nhiều tài sản bên trong bị thiêu rụi. Nguyên nhân đang được xác minh. Phước Tuấn Kho chứa vải nguyên liệu tại công ty may ở khu công nghiệp Tân Hương, huyện Châu Thành bất ngờ phát hỏa, cột khói cao hàng trăm mét, sáng 2/4. Sau những tiếng nổ lớn, lửa bùng lên bao trùm xưởng sơn khoảng 1.000 m2 ở xã Bình Minh, huyện Trảng Bom, tối 10/3.",
    "url": "https://vnexpress.net/chay-lon-cong-ty-hoa-chat-o-binh-duong-4886264.html"
  },
  {
    "id": 12,
    "title": "Hồ Quỳnh Hương cùng chồng thử áo dài cưới",
    "category": "Giải trí",
    "date": "Thứ năm, 15/5/2025, 10:27 (GMT+7)",
    "description": "Hồ Quỳnh Hương cùng chồng - doanh nhân Hoàng Công Thành - thử áo dài trước lễ cưới vào tối 15/5.",
    "content": "Trước khi tiệc cưới diễn ra vào chiều 15/5 tại đảo Rều (Quảng Ninh), Hồ Quỳnh Hương có buổi thử đồ để chụp bộ ảnh. Lần đầu tiên, chồng của ca sĩ lộ diện trước công chúng. Ca sĩ cho biết lễ cưới được tổ chức theo phong cách \"thuần chay\", chỉ có bạn bè và người thân tham dự. Hồ Quỳnh Hương ăn chay hơn 15 năm qua. Bộ áo dài của cặp uyên ương có tên \"Bạch song phụng\" - biểu tượng của sự gắn bó và viên mãn trọn đời. Theo nhà thiết kế Hà Cúc, từng đường chỉ bạc trên nền lụa trắng là lời chúc phúc của cô gửi trao riêng đến Hồ Quỳnh Hương và bạn đời. Hồ Quỳnh Hương cho biết tâm đắc với thiết kế và cùng chồng thực hiện bộ ảnh làm kỷ niệm. Chiếc mấn đính hoa đội đầu cô dâu được đính kết hoa và ngọc trai. Họa tiết thêu tay trên trang phục của chú rể. Vợ chồng Hồ Quỳnh Hương bên nhà thiết kế (phải). Ngoài ra, trong tiệc cưới, Hồ Quỳnh Hương sẽ diện bốn bộ đầm được xử lý trên chất liệu cao cấp, đính pha lê tốn hàng trăm giờ hoàn thiện của nhà thiết kế Linh Nga. Hồ Quỳnh Hương quê tại Hạ Long, Quảng Ninh, được biết qua được biết đến qua các album Vào đời (2003), Ngày dịu dàng (2004), Sao tình yêu (2005), Non-Stop (2007), Diamond Noir (2007), Năng lượng (2009), Anh (2010). Ca sĩ có nhiều bản hit như Anh, Có nhau trọn đời, Honey, Bức thư tình thứ hai, Vũ điệu hoang dã. Năm 2013, cô tốt nghiệp thủ khoa thanh nhạc Đại học Văn hóa Nghệ thuật Quân đội. Cô từng tổ chức concert Sắc màu (2011) - liveshow được xem là đỉnh cao sự nghiệp của cô. Sau đó, cô chuyển hướng kinh doanh, hướng đến cuộc sống thiền tịnh, thỉnh thoảng dạy học tại Nhạc viện TP HCM. Hồ Quỳnh Hương cho biết chụp hình cưới hồi tháng 2, đến nay mới chia sẻ cùng mọi người. Video: Nhân vật cung cấp Hoàng Dung\nẢnh: Nhân vật cung cấp Ca sĩ Hồ Quỳnh Hương, 45 tuổi, làm đám cưới với bạn trai tại Quảng Ninh sau 5 năm yêu, vào ngày 15/5. 24",
    "url": "https://vnexpress.net/ho-quynh-huong-cung-chong-thu-ao-dai-cuoi-4886221.html"
  },
  {
    "id": 13,
    "title": "Mỹ sẽ huy động 25 xe tăng Abrams tham gia duyệt binh",
    "category": "Thế giới",
    "date": "Thứ năm, 15/5/2025, 10:25 (GMT+7)",
    "description": "Quan chức Mỹ cho biết quân đội sẽ điều động 25 xe tăng Abrams cho lễ duyệt binh kỷ niệm 250 năm thành lập lục quân Mỹ vào tháng sau.",
    "content": "Hai quan chức Mỹ ngày 14/5 cho biết lễ duyệt binh kỷ niệm 250 năm thành lập lục quân, dự kiến diễn ra ngày 14/6 và trùng sinh nhật của Tổng thống Donald Trump, sẽ có chi phí ước tính 25-45 triệu USD. Khoản tiền này không bao gồm chi phí mà thủ đô Washington phải chi ra cho các hoạt động liên quan, như dọn rác hoặc sửa chữa hư hại trên đường do xe tăng gây ra. Theo một quan chức, chi phí tổ chức sự kiện \"tăng thêm nhiều triệu USD\" so với kịch bản không tổ chức duyệt binh. Người này thêm rằng lục quân Mỹ đã lên kế hoạch điều động 25 xe tăng chủ lực M1 Abrams cho sự kiện. Xe tăng chủ lực Abrams tham gia duyệt binh tại Warsaw, Ba Lan, tháng 8/2016. Ảnh: US Army Lục quân Mỹ đã chuẩn bị kế hoạch điều binh sĩ và thiết bị quân sự tới Quảng trường Quốc gia ở thủ đô Washington cho lễ kỷ niệm vào tháng sau. Theo truyền thông Mỹ, khoảng 6.500 binh sĩ, 150 phương tiện và 50 máy bay sẽ tới Washington. Một số người cho rằng duyệt binh là lãng phí. Tuy nhiên, Tổng thống Trump khẳng định khoản tiền bỏ ra là xứng đáng và chi phí duyệt binh \"quá nhỏ so với ý nghĩa mà nó mang lại\", khi hoạt động sẽ giúp ca ngợi những vũ khí tiên tiến của Mỹ. Mỹ rất hiếm khi tổ chức duyệt binh. Lần cuối cùng hoạt động này diễn ra ở Mỹ là ngày 8/6/1991, khi hơn 8.000 binh sĩ duyệt binh tại thủ đô Washington để mừng chiến thắng trước quân đội Iraq trong Chiến tranh Vùng Vịnh. Đây là lễ duyệt binh lớn nhất được tổ chức tại Mỹ kể từ sau Thế chiến II. Xe tăng Abrams được Mỹ phát triển năm 1972-1975 và biên chế cho lục quân từ năm 1980 tới nay. Đây được đánh giá là một trong những chiếc xe tăng tốt nhất thế giới hiện nay. Lục quân Mỹ đang vận hành hơn 2.600 xe tăng Abrams và niêm cất khoảng 2.000 chiếc. Nguyễn Tiến (Theo AFP, Reuters, AP) Mỹ sẽ tổ chức duyệt binh để kỷ niệm 250 năm thành lập Lục quân vào ngày 14/6, trùng với dịp sinh nhật thứ 79 của Tổng thống Trump. 20",
    "url": "https://vnexpress.net/my-se-huy-dong-25-xe-tang-abrams-tham-gia-duyet-binh-4886152.html"
  },
  {
    "id": 14,
    "title": "Giảng viên HV Kỹ thuật quân sự nhảy dancesport gây sốt ở Nga",
    "category": "Giáo dục",
    "date": "Thứ năm, 15/5/2025, 06:00 (GMT+7)",
    "description": "Trước khi gây sốt với màn nhảy giao lưu ở Nga, TS Lê Đức Tiệp, giảng viên Tự động hóa, từng giành hai huy chương bạc dancesport và biểu diễn ở nhiều sự kiện.",
    "content": "Sau 17 ngày sang Nga làm nhiệm vụ phiên dịch, hỗ trợ đoàn Việt Nam tại lễ Duyệt binh Chiến thắng, Trung tá, TS Lê Đức Tiệp, 41 tuổi, quê Ninh Bình, đã trở lại giảng dạy tại Học viện Kỹ thuật quân sự. Thầy là Phó chủ nhiệm Bộ môn Kỹ thuật điện, Viện Tên lửa và Kỹ thuật điều khiển, từng 10 năm học đại học và làm nghiên cứu sinh tại Nga. \"Chuyến trở lại Nga vừa rồi để lại cho tôi nhiều cảm xúc, tự hào khi được cùng đoàn Việt Nam tham gia một sự kiện ý nghĩa, và thật bất ngờ khi mình được nhiều người biết đến\", thầy Tiệp nói. Trước đó, hình ảnh thầy Tiệp nhảy cùng một quân nhân Trung Quốc được chia sẻ rộng rãi trên mạng xã hội hai nước. Dưới mỗi bài đăng có hàng chục nghìn người tương tác, chia sẻ. Nhiều bình luận khen chiến sĩ Việt Nam \"đa tài\", \"nhảy đẹp\", \"ngoại giao tuyệt vời\". Phần giao lưu của Trung tá Tiệp với chiến sĩ Trung Quốc hôm 7/5 tại Nga. Video: Nhân vật cung cấp Thầy Tiệp cho biết đoạn video đó được quay vào ngày 7/5, buổi giao lưu thứ hai do quân đội Nga tổ chức, cùng quân đội Việt Nam, Trung Quốc, Lào và Myanmar. Thông thường, các buổi giao lưu chỉ có tiết mục của phía Nga. Nhưng hôm đó, đoàn Trung Quốc đăng ký một tiết mục. Sau khi trình diễn xong, một chiến sĩ nước bạn muốn mời các chiến sĩ nước khác lên khuấy động không khí bằng dancesport. Đúng đam mê của mình, thầy Tiệp quyết định lên sân khấu giao lưu. Thầy nhảy điệu cha cha cha với phần dàn dựng ngẫu hứng, kết hợp những kỹ thuật cơ bản và nâng cao. Tối đó, về phòng, thầy Tiệp ngủ nghỉ như bình thường. 5h sáng hôm sau mở điện thoại ra, thầy bất ngờ nhận hàng loạt tin nhắn từ người thân, bạn bè. \"Khi đó, tôi mới biết phần giao lưu được chia sẻ rất nhiều\", thầy Tiệp nói. Trung tá, TS Lê Đức Tiệp khi cùng đoàn Việt Nam sang Nga dự lễ Duyệt binh Chiến thắng. Ảnh: Nhân vật cung cấp Thầy Tiệp kể từng học đại học ở Nga từ năm 2004. Khi đó, thầy khá rụt rè, ngại giao tiếp. Ở ký túc xá chủ yếu là sinh viên Việt Nam, thầy cũng chỉ trò chuyện bằng tiếng Việt. Vì vậy, kỹ năng giao tiếp bằng tiếng Nga hạn chế. Đến năm thứ ba đại học, tìm hiểu thấy nhiều lợi ích từ bộ môn dancesport, thầy quyết định đăng ký câu lạc bộ ở trường. Thời điểm đó, học phí khoảng một triệu đồng một tháng. Sau một thời gian, thấy yêu thích, thầy đăng ký thêm một số lớp nâng cao. \"Rất may, giám đốc câu lạc bộ rất quý, vì hiếm sinh viên quốc tế theo học nên thầy cho phép học miễn phí\", thầy Tiệp kể. Nhờ biết dancesport, thầy Tiệp tham gia nhiều sự kiện giao lưu văn hóa, văn nghệ dành cho sinh viên ở Nga, từ đó hòa nhập hơn, khả năng giao tiếp tiếng Nga và sự hiểu biết về văn hóa đất nước này cũng tăng lên. Thầy còn nhớ một lần tham gia dạ hội, mọi người đều mặc trang phục lộng lẫy, tái hiện hình ảnh hoàng đế, nữ hoàng, người lính trong lịch sử. Thầy không biết văn hóa đó nên mặc một chiếc áo phông, khiến nhiều người chú ý. Để xóa bỏ khoảng cách, thầy chủ động nhảy và mời các bạn nữ giao lưu. Mọi người xung quanh thấy vậy nên hòa nhịp chung, tất cả trở nên cởi mở và vui vẻ. \"Dancesport đã giúp tôi có thêm rất nhiều người bạn Nga từ buổi hôm đó\", thầy Tiệp nói. \"Bộ môn này giúp tôi tự tin hơn rất nhiểu, sẵn sàng chia sẻ và thuyết trình trước đám đông, điều tiết cách sống, cách tiếp cận, giao lưu với người Nga\". Ngoài tham gia biểu diễn, thầy Tiệp từng thi đấu các giải dancesport ở Nga và giành huy chương bạc cấp thành phố Tomsk, cấp toàn vùng Sibiri ở nội dung Latin. Thầy Tiệp và vợ - từng là học trò dancesport của mình, nhảy Salsa trong một sự kiện cuối năm 2024. Video: Nhân vật cung cấp Thầy Tiệp trở về Việt Nam năm 2011. Thay vì mời huấn luyện viên về dạy với chi phí khá đắt đỏ, thầy xem nhiều video của các \"dancer\" nổi tiếng thế giới, sau đó tự rèn luyện và sáng tạo theo cách của mình. Thời điểm đó, dancesport chưa phổ biến ở Việt Nam như hiện nay, thầy Tiệp muốn truyền bá bằng cách mở các lớp khiêu vũ miễn phí, mở câu lạc bộ ở khoa. Không chỉ sinh viên Học viện Kỹ thuật quân sự mà các trường lân cận như Đại học Quốc gia Hà Nội, Sư phạm Hà Nội cũng tìm đến. Năm 2014, thầy Tiệp trở lại Nga làm nghiên cứu sinh. Về nước sau đó 4 năm sau, thầy không tổ chức lớp nữa nhưng vẫn nhận hỗ trợ tập luyện cho các giảng viên, cán bộ yêu thích môn này, đồng thời tham gia biểu diễn ở các sự kiện của khoa, trường hay đơn vị. \"Dancesport giúp tôi có thêm nhiều trải nghiệm đáng nhớ và luôn trong trạng thái thoải mái, khỏe khoắn. Nó còn giúp khơi dậy sự sáng tạo\", thầy Tiệp nói. Hiện, giảng viên Học viện Kỹ thuật quân sự vẫn duy trì 1-2 buổi tập dancesport một tuần. Thầy dự định cùng vợ tập luyện cho con và mở lớp dạy sinh viên trong thời gian tới. \"Nếu không phải quân nhân, có lẽ tôi đã tiếp tục học tập nâng cao và thi đấu dancesport chuyên nghiệp\", thầy Tiệp nói. Dương Tâm Trở về sau 15 năm du học ở ba nước với hàng chục công bố quốc tế, thầy Tạ Văn Dương bỏ khoảng 300 triệu đồng tiền tiết kiệm, cùng cộng sự gây dựng phòng thí nghiệm để nghiên cứu. 17 Lưu Tiến Quyền được Học viện Kỹ thuật quân sự giữ lại, sau khi tốt nghiệp loại giỏi chuyên ngành Vũ khí, giải nhì Olympic Cơ học sinh viên toàn quốc và chủ trì hai đề tài nghiên cứu khoa học. 24 Tốt nghiệp thủ khoa Học viện Quân y với 8,54/10 điểm, Nguyễn Thúy Nhường là một trong những học viên đầu tiên được phong hàm thượng úy ngay sau khi tốt nghiệp. 16 Nhận thấy vai trò của thiết bị tự hành, nhóm giảng viên Học viện Kỹ thuật quân sự phát triển robot tự động bám, bắt, có thể di chuyển dưới nước, trên cạn, leo dốc 45 độ. 26",
    "url": "https://vnexpress.net/giang-vien-hv-ky-thuat-quan-su-nhay-dancesport-gay-sot-o-nga-4885851.html"
  },
  {
    "id": 15,
    "title": "Vì sao Trung Quốc 'bật đèn xanh' cho sầu riêng Thái Lan?",
    "category": "Kinh doanh",
    "date": "Thứ năm, 15/5/2025, 07:53 (GMT+7)",
    "description": "Thái Lan ban hành bộ tiêu chí \"4 không\", khử trùng nhà máy và đẩy mạnh ngoại giao nên sầu riêng của nước này được Trung Quốc thông quan 24/7.",
    "content": "Từ đầu năm nay, Trung Quốc siết chặt kiểm tra 100% lô sầu riêng nhập khẩu, thay vì chỉ kiểm tra ngẫu nhiên 10-20% như trước. Tuy nhiên, trong khi Việt Nam vẫn loay hoay xử lý các cảnh báo kỹ thuật, Thái Lan đã nhanh chóng đáp ứng yêu cầu và được Trung Quốc \"bật đèn xanh\", vươn lên dẫn đầu xuất khẩu sầu riêng vào thị trường tỷ dân. Trong 4 tháng đầu năm, Việt Nam xuất khẩu khoảng 35.000 tấn sầu riêng sang Trung Quốc, thu về khoảng 120-130 triệu USD. Ngược lại, Thái Lan xuất khẩu tới 71.000 tấn, đạt 287 triệu USD, gấp đôi về sản lượng lẫn kim ngạch của Việt Nam. Theo Cục Xúc tiến Thương mại Quốc tế Thái Lan, ngày 28 và 29/4, có 6 container sầu riêng nước này (96 tấn, trị giá 4,2 triệu NDT) lần đầu được vận chuyển qua Việt Nam để thông quan tại cửa khẩu Long Bang (Quảng Tây, Trung Quốc). Long Bang là cửa khẩu đường bộ, đối diện cửa khẩu Trùng Khánh (Cao Bằng, Việt Nam). Hàng Thái đi đường bộ qua Việt Nam để xuất sang Trung Quốc qua Long Bang vì đây là tuyến gần nhất, tiết kiệm chi phí và thông quan nhanh, đặc biệt thuận lợi để vào miền Nam Trung Quốc. Theo đó, cửa khẩu này đã mở làn xanh riêng, kéo dài giờ làm và bố trí nhân lực túc trực 24/7, giúp hàng Thái được rút ngắn thời gian thông quan. Long Bang là một trong năm cửa khẩu quan trọng của Quảng Tây, chuyên nhập nông sản và từng ký nghị định đơn giản hóa kiểm dịch trái cây với Thái Lan từ năm 2021. Sau lô sầu riêng này, Long Bang trở thành cảng thứ 6 ở Quảng Tây được phép nhập khẩu trái cây Thái. Thành công này đến từ việc Thái Lan chủ động ứng phó khi Trung Quốc áp dụng tiêu chuẩn mới về dư lượng Cadimi và chất vàng O (Basic Yellow 2, BY2) - các chất có thể gây ung thư. Ngay trong tháng 1, Bộ Nông nghiệp và Hợp tác xã Thái Lan đã tổ chức họp khẩn, ban hành bộ tiêu chí \"4 không\": không sầu riêng non, không sâu, không giả, không phẩm màu và chất cấm. Hải quan Trung Quốc kiểm tra sầu riêng nhập khẩu. Ảnh: Xinhua Các nhà máy đóng gói của Thái Lan cũng đồng loạt được kiểm tra và khử trùng, đặc biệt rà soát kỹ chất vàng O. Mọi cơ sở vi phạm đều bị rút giấy phép ngay. Ngoài ra, gần 300 phòng kiểm định địa phương đóng vai trò như các \"nhà môi giới\" kỹ thuật, trực tiếp xuống tận vườn để xác nhận chất lượng trước khi chủ vườn được phép bán sầu riêng cho thương lái. Sau đó, hàng hóa còn phải trải qua lần kiểm định thứ hai tại phòng xét nghiệm đạt chuẩn Tổng cục Hải quan Trung Quốc (GACC) trước khi đóng gói. Đến tháng 4, Bộ Nông nghiệp và Hợp tác xã Thái Lan cho biết Trung Quốc đã công nhận 10 trung tâm xét nghiệm Cadimi và BY2 đạt chuẩn, giúp đẩy nhanh thông quan và tạo lợi thế cho Thái Lan đúng vào mùa thu hoạch rộ. Trước đó, trong tháng 2, Bộ trưởng Nông nghiệp và Hợp tác xã Thái Lan, bà Narumon Pinyosinwat đã tháp tùng Thủ tướng nước này sang thăm Trung Quốc, trực tiếp thúc đẩy mở cửa nông sản, trong đó có sầu riêng. Đây được xem là bước đi ngoại giao quan trọng để tạo niềm tin và sự hỗ trợ chính thức từ GACC. Ông Đặng Phúc Nguyên - Tổng thư ký Hiệp hội Rau quả Việt Nam, cho biết mỗi ngày Thái Lan có khoảng 500 container sầu riêng, tương đương 10.000 tấn, đi qua cửa khẩu Trung Quốc với tỷ lệ lô hàng bị trả về rất thấp. Ngược lại, sầu riêng Việt gom hàng từ nhiều vườn, khó kiểm soát dư lượng hóa chất đồng đều, nên thường xuyên gặp cảnh báo kỹ thuật và bị tạm dừng thông quan. \"Thái Lan kiểm soát rất sát sao từ vườn đến kho, nên Trung Quốc yên tâm và mở luồng xanh. Còn Việt Nam chỉ truy xuất đến cơ sở đóng gói thì chưa đủ,\" ông Nguyên nói. Không chỉ dừng lại ở kỹ thuật, Thái Lan còn phối hợp bài bản giữa các bộ ngành. Khi Bộ Nông nghiệp và Hợp tác xã đàm phán kỹ thuật xong, Bộ Thương mại nước họ nhanh chóng tổ chức hội chợ, bán hàng trực tuyến cùng các ngôi sao Trung Quốc, tạo hiệu ứng tiêu dùng mạnh mẽ. \"Sầu riêng miền Đông Việt Nam sắp vào vụ, tiếp đến là Tây Nguyên. Nếu không thay đổi, chúng ta sẽ mất thêm thị phần vào tay Thái Lan\", ông Nguyên cảnh báo. Từ thực tế trên, Bộ trưởng Nông nghiệp và Môi trường Đỗ Đức Duy yêu cầu các đơn vị thuộc bộ phối hợp chặt chẽ với Hải quan Trung Quốc để tháo gỡ các rào cản kỹ thuật đang cản trở dòng chảy xuất khẩu. Đồng thời, ông nhấn mạnh việc đẩy nhanh cấp mã số vùng trồng, phê duyệt cơ sở đóng gói và các phòng thí nghiệm phục vụ xuất khẩu là nhiệm vụ cấp thiết. Một quy trình kiểm dịch thực vật riêng cho sầu riêng cũng sẽ sớm được ban hành, làm cơ sở để đánh giá lại khả năng xuất khẩu trong năm 2025 và điều chỉnh kế hoạch phù hợp hơn với thực tiễn. Về lâu dài, Bộ trưởng yêu cầu hoàn thiện pháp luật liên quan đến xuất khẩu nông sản, có quy định rõ hơn về mã số vùng trồng, cơ sở đóng gói, kiểm nghiệm và giám định. Bộ cũng đặt mục tiêu chuẩn hóa quy trình kỹ thuật từ sản xuất đến xuất khẩu; tái cơ cấu ngành sầu riêng theo hướng bền vững, thúc đẩy phát triển sản phẩm chế biến sâu như sầu riêng đông lạnh để tăng giá trị và giảm phụ thuộc vào thị trường tươi. Để hiện thực hóa định hướng này, Bộ đang triển khai các nhiệm vụ trọng tâm như xây dựng thông tư hướng dẫn cấp mã số vùng trồng, cơ sở đóng gói và thiết lập chương trình kiểm soát chất lượng, an toàn thực phẩm cho sầu riêng xuất khẩu. Bộ trưởng đề nghị các cơ quan chuyên môn đồng hành cùng doanh nghiệp, địa phương để nâng cao giá trị và từng bước xây dựng thương hiệu sầu riêng Việt Nam trên bản đồ nông sản thế giới. Thi Hà",
    "url": "https://vnexpress.net/vi-sao-trung-quoc-bat-den-xanh-cho-sau-rieng-thai-lan-4884756.html"
  },
  {
    "id": 16,
    "title": "Sạt lở đất gây chết người tại thị xã Sa Pa",
    "category": "Thời sự",
    "date": "Thứ năm, 15/5/2025, 11:18 (GMT+7)",
    "description": "LÀO CAIMưa lớn từ đêm qua đến sáng nay kéo theo đất đá từ trên đồi cao sạt xuống làm sập nhà dân ở thị xã Sa Pa, một người chết.",
    "content": "Khoảng 4h40, đất đá từ quả đồi sạt lở vào nhà bà Vũ Thị Loan, 67 tuổi, phường Cầu Mây, thị xã Sa Pa. Toàn bộ ngôi nhà một tầng đổ sập, bà Loan bị vùi lấp. Chính quyền thị xã Sa Pa huy động khoảng 100 người gồm công an, bộ đội và người dân cùng nhiều máy móc tìm kiếm. Đến 8h, thi thể bà Loan được tìm thấy. Các lực lượng tìm kiếm nạn nhân sáng 15/5. Ảnh: Núi Hoàng Liên Sạt lở cũng khiến tỉnh lộ 152 qua phường Cầu Mây ùn tắc cục bộ, đường từ Ô Quy Hồ đi Cát Cát hư hỏng, phương tiện không thể lưu thông. Trung tâm Dự báo Khí tượng Thủy văn quốc gia cho biết từ 22h hôm qua đến 3h hôm nay mưa tại Tả Lèng (Lai Châu) gần 140 mm, thị trấn Sa Pa (Lào Cai) gần 70 mm, Cảm Nhân (Yên Bái) 77 mm. Dự báo, ngày và đêm nay Tây Bắc và Việt Bắc tiếp tục mưa 20-40 mm, có nơi trên 70 mm, tập trung vào sáng và đêm. Mưa đã khiến độ ẩm đất nhiều nơi đạt mức bão hòa, cơ quan khí tượng cảnh báo nguy cơ sạt lở ở mức cao tại các huyện Tam Đường, Phong Thổ, thị xã Lai Châu, Nậm Nhùn, Sìn Hồ, Tân Uyên của tỉnh Lai Châu; Bắc Hà, Bảo Thắng, Bát Xát, Sa Pa, Văn Bàn, TP Lào Cai của tỉnh Lào Cai và Vị Xuyên, Bắc Mê, Bắc Quang, Quảng Bạ, Yên Minh, Hoàng Su Phì của tỉnh Hà Giang. Gia Chính",
    "url": "https://vnexpress.net/sat-lo-dat-gay-chet-nguoi-tai-thi-xa-sa-pa-4886269.html"
  },
  {
    "id": 17,
    "title": "Giá vàng thế giới thấp nhất một tháng",
    "category": "Kinh doanh",
    "date": "Thứ năm, 15/5/2025, 07:35 (GMT+7)",
    "description": "Thỏa thuận thương mại Mỹ - Trung Quốc tiếp tục khiến giá vàng giảm hơn 70 USD, về dưới 3.200 USD - thấp nhất kể từ giữa tháng 4.",
    "content": "Chốt phiên giao dịch 14/5, giá vàng thế giới giao ngay giảm 73 USD xuống 3.176 USD một ounce. Sang phiên sáng 15/5, giá tăng nhẹ lên 3.182 USD một ounce, nhưng vẫn là thấp nhất kể từ phiên 11/4. \"Thị trường toàn cầu thở phào vì Mỹ - Trung Quốc giảm mạnh thuế nhập khẩu. Việc này đã châm ngòi cho đợt điều chỉnh kỹ thuật của giá vàng\", Tai Wong - nhân viên giao dịch kim loại quý độc lập - cho biết trên Reuters. Từ đầu tuần, giá vàng đã mất gần 200 USD. Diễn biến giá vàng thế giới vài ngày gần đây. Đồ thị: Kitco Ngày 12/5, hai nền kinh tế lớn nhất thế giới ra thông cáo chung về giảm thuế nhập khẩu và hoãn một phần thuế trong 90 ngày. Theo đó, tổng thuế áp với hàng Trung Quốc sẽ tạm thời giảm từ 145% về 30%. Tương tự, thuế áp với hàng hóa Mỹ giảm từ 125% về 10%. Các rào cản phi thuế quan cũng được gỡ bỏ. Trong một cuộc phỏng vấn ngày 13/5, Tổng thống Mỹ Donald Trump tỏ ra lạc quan về khả năng trao đổi trực tiếp với Chủ tịch Trung Quốc Tập Cận Bình về các chi tiết của thỏa thuận thương mại. Ông cũng tiết lộ \"thỏa thuận tiềm năng\" với Ấn Độ, Nhật Bản và Hàn Quốc đang được xúc tiến. Vàng là công cụ trú ẩn trong thời kỳ biến động kinh tế - chính trị. Tháng trước, kim loại quý này lên cao kỷ lục tại 3.500 USD một ounce. Từ đầu năm, giá đã tăng 21,3%. \"Dù xu hướng trong dài hạn vẫn là đi lên, tôi sẽ không ngạc nhiên nếu đà giảm kéo dài vài ngày nữa. Mục tiêu ban đầu là 3.136 USD, sau đó giá có thể xuống 3.073 USD và 3.000 USD\", Fawad Razaqzada - nhà phân tích thị trường tại City Index và FOREX.com. cho biết. Nhà đầu tư hiện chờ chỉ số giá sản xuất (PPI) của Mỹ, sẽ công bố ngày 15/5, để dự báo chính sách lãi suất của Cục Dự trữ liên bang (Fed). Trước đó, chỉ số giá tiêu dùng (CPI) nước này tăng nhẹ hơn dự báo trong tháng 4. Môi trường lãi suất thấp sẽ giúp vàng hấp dẫn hơn, do kim loại quý này không trả lãi. Ngoài vàng, các kim loại quý khác hôm qua cũng mất giá. Bạc giảm 1,9% về 32,2 USD. Bạch kim mất 0,6% còn 982 USD và palladium giảm 0,3% về 954 USD. Hà Thu (theo Reuters)",
    "url": "https://vnexpress.net/gia-vang-the-gioi-thap-nhat-mot-thang-4886111.html"
  },
  {
    "id": 18,
    "title": "Quốc vương Qatar ra sân bay đón ông Trump",
    "category": "Thế giới",
    "date": "Thứ tư, 14/5/2025, 23:43 (GMT+7)",
    "description": "Quốc vương Qatar Tamim bin Hamad Al Thani ra sân bay Doha đón ông Trump, khi ông là Tổng thống Mỹ đầu tiên thăm chính thức nước này.",
    "content": "Chuyên cơ Không lực Một chở Tổng thống Mỹ Donald Trump hôm nay hạ cánh xuống sân bay ở Doha, Qatar, điểm dừng chân thứ hai của ông trong chuyến công du Trung Đông 4 ngày. Quốc vương Qatar Tamim bin Hamad Al Thani tới sân bay để chào đón Tổng thống Mỹ. Quốc vương Qatar Tamim bin Hamad Al Thani chào đón Tổng thống Mỹ Donald Trump tại sân bay ở thủ đô Doha ngày 14/5. Video: Qatar Tribune Khi ông Trump bước xuống từ chuyên cơ, Quốc vương Al Thani bước đến chào đón ông trên thảm đỏ. Hai lãnh đạo bắt tay, trò chuyện trước khi lên xe. Xe Quái thú chở Tổng thống Mỹ di chuyển qua các con phố ở Doha với một đội hộ tống gồm những chiếc xe Tesla. Động thái này của Qatar được cho là nhằm thể hiện thiện ý với tỷ phú Elon Musk, cố vấn thân cận của ông Trump. Đoàn xe đến Amiri Diwan, văn phòng hành chính của Quốc vương, với sự chào đón của hàng chục kỵ binh cưỡi lạc đà và ngựa. \"Chúng tôi rất thích những con lạc đà đó. Lâu rồi tôi không thấy những con lạc đà như vậy\", ông Trump nói. Đoàn xe Tesla hộ tống ông Trump trên đường phố Doha, Qatar ngày 14/5. Video: X/Herberg Ong Sau lễ đón chính thức, ông Trump và Quốc vương Qatar ngồi trên những chiếc ghế dát vàng và cùng thưởng trà. Quốc vương Al Thani dành nhiều lời tán dương cho người đứng đầu Nhà Trắng, nói rằng ông \"vô cùng vinh dự\" và \"rất vui\" khi Tổng thống Mỹ đến thăm. Quốc vương nhấn mạnh ông Trump là \"Tổng thống Mỹ đầu tiên thăm chính thức Qatar\". Qatar đóng vai trò trung gian quan trọng trong một số cuộc xung đột, trong đó có chiến sự Israel - Hamas ở Dải Gaza. \"Tôi biết ngài yêu hòa bình, muốn mang lại hòa bình cho khu vực này. Tất cả chúng ta đều muốn làm như vậy, và chúng tôi hy vọng lần này chúng ta có thể làm điều đúng đắn, mang lại hòa bình trong khu vực\", Quốc vương nói với ông Trump. Đáp lại, Tổng thống Mỹ gọi Quốc vương là bạn. Tổng thống Trump và Quốc vương Al Thani sau đó ký thỏa thuận để Qatar mua 160 máy bay Boeing cho hãng hàng không Qatar Airways. Ông Trump cho biết thỏa thuận này trị giá 200 tỷ USD. \"Con số kỷ lục đó Kelly, xin chúc mừng Boeing\", ông Trump nói, hướng đến CEO Boeing Kelly Ortberg, người có mặt tại buổi ký kết. Tổng thống Mỹ Trump (trái) và Quốc vương Qatar Tamim bin Hamad al-Thani tại lễ ký kết thỏa thuận ở Cung điện Hoàng gia, Doha ngày 14/5. Ảnh: AFP Quốc vương Qatar cho biết hai lãnh đạo đã có vài giờ thảo luận \"tuyệt vời\" về nhiều vấn đề. \"Tôi nghĩ sau khi ký các văn kiện này, mối quan hệ giữa hai nước chúng ta sẽ lên một tầm cao mới\", ông nói. Tổng thống Trump cũng cảm ơn Quốc vương Qatar và cho biết hai bên đã thảo luận về các chủ đề gồm chiến sự Nga - Ukraine, Iran và quan hệ thương mại. Huyền Lê (Theo CNN, Al Jazeera) Tổng thống Trump cho biết ông có thể đến Thổ Nhĩ Kỳ tham gia đàm phán Nga - Ukraine nếu người đồng cấp Putin cũng tới dự. Ông Trump gặp ông Sharaa trong chuyến công du Trung Đông, trở thành Tổng thống Mỹ đầu tiên gặp lãnh đạo Syria trong 25 năm qua. Arab Saudi không trải thảm đỏ mà dùng thảm màu hoa oải hương khi đón các lãnh đạo nước ngoài, nhằm tôn vinh bản sắc dân tộc của quốc gia vùng Vịnh.",
    "url": "https://vnexpress.net/quoc-vuong-qatar-ra-san-bay-don-ong-trump-4886091.html"
  },
  {
    "id": 19,
    "title": "Doanh nghiệp Trung Quốc muốn tham gia dự án đường sắt tốc độ cao ở Việt Nam",
    "category": "Kinh doanh",
    "date": "Thứ tư, 14/5/2025, 20:37 (GMT+7)",
    "description": "Lãnh đạo Công ty Công trình xây dựng Trung Quốc mong muốn được tham gia các dự án đường sắt tốc độ cao ở Việt Nam và tuyến đường sắt kết nối Việt Nam - Trung Quốc.",
    "content": "Nội dung được Tổng giám đốc Công ty Công trình xây dựng Trung Quốc (CCECC) Trần Tư Xương nêu tại cuộc gặp với Phó thủ tướng Trần Hồng Hà, ngày 14/5. CCECC thuộc Tập đoàn Xây dựng đường sắt Trung Quốc (CRCC), một trong những tập đoàn xây dựng tổng hợp mạnh và lớn nhất trên thế giới. Đến nay, công ty này đã hoàn thành hơn 9.000 km đường sắt, chiếm 80% tổng khối lượng công trình đường sắt của Trung Quốc tại nước ngoài. Tại cuộc gặp, ông Trần Tư Xương cho biết doanh nghiệp này quan tâm, mong muốn được tham gia vào các dự án đường sắt tốc độ cao ở Việt Nam và tuyến đường sắt kết nối Việt Nam - Trung Quốc. Phó thủ tướng Trần Hồng Hà (bên phải) tiếp ông Trần Tư Xương, Tổng giám đốc Công ty Công trình xây dựng Trung Quốc (CCECC), ngày 14/5. Ảnh: VGP Theo Phó thủ tướng Trần Hồng Hà, phát triển các tuyến đường sắt hiện đại, tốc độ cao là nhiệm vụ chiến lược, ưu tiên hàng đầu trong giai đoạn hiện nay của Việt Nam. Cùng với đó, Việt - Trung thiết lập quan hệ Đối tác Hợp tác chiến lược toàn diện. Việc phát triển hệ thống đường sắt hiện đại, tốc độ cao - trong đó có tuyến đường sắt kết nối hai nước - được lãnh đạo cấp cao hai Đảng, Nhà nước đặt lên chương trình nghị sự, thể hiện quyết tâm chính trị mạnh mẽ. Phó thủ tướng nói Việt Nam hoan nghênh sự quan tâm, chủ động hợp tác của các doanh nghiệp Trung Quốc, gồm CCECC, với doanh nghiệp Việt Nam để tham gia đầu tư, xây dựng các tuyến đường sắt hiện đại, tốc độ cao tại Việt Nam. Việc hợp tác này giúp các bên có đủ khả năng cạnh tranh về công nghệ, chất lượng, giá cả... Ông Hà cho biết Việt Nam mong muốn được chia sẻ các bài học, kinh nghiệm, cách làm của Trung Quốc khi thực hiện dự án này. \"Các doanh nghiệp Trung Quốc như CCECC có vai trò quan trọng trong chuyển giao, hỗ trợ doanh nghiệp Việt Nam làm chủ, cùng phát triển các công nghệ đường sắt hiện đại\", ông nói, thêm rằng Việt Nam không phân biệt doanh nghiệp Nhà nước hay tư nhân tham gia các dự án. Điều quan trọng là năng lực, trình độ công nghệ và khả năng chuyển giao công nghệ cho doanh nghiệp Việt Nam làm chủ, phát triển phù hợp với quy định, thông lệ quốc tế. Lãnh đạo Chính phủ đề nghị CCECC định hướng đầu tư, kinh doanh lâu dài, cùng chia sẻ lợi ích, đóng góp vào sự phát triển hệ sinh thái công nghiệp và xây dựng đường sắt của Việt Nam. Đáp lại, lãnh đạo Tập đoàn Xây dựng đường sắt Trung Quốc cam kết khi được lựa chọn tham gia vào các dự án đường sắt hiện đại của Việt Nam sẽ bảo đảm tiêu chuẩn cao, chất lượng tốt, tiến độ đúng hạn. Doanh nghiệp này cũng cam kết hợp tác chặt với doanh nghiệp Việt Nam trong chia sẻ, chuyển giao, làm chủ và phát triển công nghệ trong hệ sinh thái công nghiệp và xây dựng đường sắt của Việt Nam. Phương Dung",
    "url": "https://vnexpress.net/doanh-nghiep-trung-quoc-muon-tham-gia-du-an-duong-sat-toc-do-cao-o-viet-nam-4886017.html"
  },
  {
    "id": 20,
    "title": "Real làm chậm ngày vô địch của Barca",
    "category": "Thể thao",
    "date": "Thứ năm, 15/5/2025, 06:07 (GMT+7)",
    "description": "TÂY BAN NHAVới trận thắng Mallorca 2-1, Real Madrid buộc Barca phải chờ thêm ít nhất một ngày mới có thể đủ điều kiện vô địch La Liga.",
    "content": "Trên sân Bernabeu tối 14/5, đội khách Mallorca bất ngờ mở tỷ số ngay phút 11. Martin Valjent thoát xuống rìa phải vòng cấm, rồi sút chéo góc hạ thủ môn Thibaut Courtois. Nếu Mallorca giành điểm, Barca sẽ vô địch La Liga mà chưa cần thi đấu vòng 36. Đội bóng xứ Catalonia hơn Real 7 điểm và thành tích đối đầu trước ba vòng cuối. Theo quy định La Liga, nếu hai đội dẫn đầu bằng điểm, đội có thành tích đối đầu tốt hơn sẽ xếp trên. Các cầu thủ Mallorca ăn mừng bàn mở tỷ số trong trận thua ngược Real 1-2 ở vòng 36 La Liga tối 14/5. Ảnh: EFE Nhưng, Real quyết không để điều đó xảy ra. Họ dồn lên ép sân bằng mọi giá. Hiệp một, Leo Roman hóa người hùng bên phía Mallorca. Thủ môn 24 tuổi tỏa sáng bằng một loạt pha phản xạ, hóa giải tình huống đối mặt Endrick, cú cứa lòng của Jude Bellingham, ba cú sút xa của Kylian Mbappe, Luka Modric và Federico Valverde. Real phải chờ đến phút 68 mới gỡ hòa. Mbappe đột phá cánh trái, rê qua hậu vệ rồi sút vào góc gần hạ Roman. Trận này, tiền đạo người Pháp trở lại cánh trái như thời chơi cho PSG. Vinicius và Rodrygo đều vắng mặt. Mbappe (trái) mừng bàn gỡ cho Real trong trận thắng Mallorca 2-1 ở vòng 36 La Liga tối 14/5. Ảnh: EFE Mbappe ghi bàn thứ 28 tại La Liga 2024-2025, qua đó tiếp tục dẫn đầu cuộc đua Vua phá lưới. Robert Lewandowski đang xếp thứ hai với 25 bàn. Mallorca lỡ cơ hội tái lập thế dẫn bàn khi hỏng ăn tình huống đối mặt ở phút 70. Mate Morey thoát vào vòng cấm Real, nhưng không thắng được thủ môn Courtois. Về cuối trận, Real dồn gần như toàn bộ đội hình sang phần sân đối thủ với quyết tâm không cho Barca vô địch sớm. Courtois cũng bỏ khung thành để lên tham gia tấn công cùng đồng đội. Jacobo Ramon (trái) mừng bàn ấn định chiến thắng 2-1 cho Real trước Mallorca ở vòng 36 La Liga tối 14/5. Ảnh: MD Phút 90+5, đội chủ nhà cụ thể hóa sức ép thành bàn quyết định. Tận dụng khoảnh khắc hậu vệ Jose Copete mất tập trung, Jacobo Ramon lốp bóng qua đầu Ramon ấn định chiến thắng 2-1. Ramon, hậu vệ 20 tuổi, là một trong 10 cầu thủ được HLV Ancelotti gọi lên từ đội trẻ để chuẩn bị cho trận đấu Mallorca, khi quá nhiều trụ cột ở đội một vắng mặt vì chấn thương. Real rút ngắn khoảng cách với Barca xuống còn 4 điểm và chơi nhiều hơn một trận. Để vô địch sớm hai vòng, đội dẫn đầu cần thắng trên sân Espanyol hôm nay 15/5. Thanh Quý Cựu tiền vệ Toni Kroos bênh vực tiền đạo Kylian Mbappe trước những chỉ trích cho rằng anh khiến đội hình của Real Madrid mất cân bằng. 70 Cựu HLV Fabio Capello cho rằng việc Carlo Ancelotti phải rời Real Madrid sớm một năm là không công bằng và cảnh báo người kế nhiệm Xabi Alonso. 37 Nếu giúp tuyển Brazil giành World Cup 2026, HLV Carlo Ancelotti sẽ làm được điều chưa từng có trong lịch sử bóng đá. 35",
    "url": "https://vnexpress.net/real-lam-cham-ngay-vo-dich-cua-barca-4886102.html"
  },
  {
    "id": 21,
    "title": "Cách Trung Quốc triển khai chiến lược AI quốc gia",
    "category": "Thế giới",
    "date": "Thứ năm, 15/5/2025, 05:00 (GMT+7)",
    "description": "Chính phủ Trung Quốc xây dựng chiến lược AI quốc gia với các trụ cột chính như chính sách ổn định, hệ sinh thái đổi mới và các ứng dụng thực tiễn.",
    "content": "Bộ Giáo dục Trung Quốc ngày 12/5 cho biết đang thiết lập hệ thống giáo dục sử dụng trí tuệ nhân tạo (AI) theo từng cấp từ tiểu học, trung học cơ sở và trung học phổ thông, nhằm nâng cao nhận thức cơ bản của học sinh và thúc đẩy đổi mới công nghệ trong ngành giáo dục. Đây là một phần trong chiến lược AI quốc gia mà chính phủ Trung Quốc đã xây dựng, với các khuôn khổ chính sách quan trọng theo Kế hoạch Phát triển AI thế hệ mới được công bố năm 2017, đặt mục tiêu đưa nước này trở thành trung tâm đổi mới AI toàn cầu vào năm 2030. Kế hoạch này được chia thành ba giai đoạn chính, trong đó giai đoạn 2017-2020 đặt mục tiêu xây dựng ngành công nghiệp AI trị giá 150 tỷ nhân dân tệ (22 tỷ USD), ngang tầm các quốc gia dẫn đầu. Trong giai đoạn 2020-2025, Trung Quốc sẽ đạt đột phá trong nghiên cứu AI, ứng dụng rộng rãi trong sản xuất, y tế, giao thông. Trong 5 năm tiếp theo, nước này hướng tới mục tiêu dẫn đầu thế giới về AI, với ngành công nghiệp AI trị giá 1.000 tỷ nhân dân tệ (150 tỷ USD). Trẻ em Trung Quốc trải nghiệm các thiết bị giảng dạy thông minh. Ảnh: GlobalTimes Kế hoạch nhấn mạnh vai trò của đổi mới sáng tạo và tinh thần kinh doanh thông qua các trung tâm khởi nghiệp (startup), giúp các doanh nghiệp phát triển công nghệ AI, được hỗ trợ bởi các chính sách ưu đãi như trợ cấp, ưu đãi thuế và quỹ nghiên cứu. Kế hoạch còn tích hợp AI vào tài chính số, thúc đẩy thanh toán di động và cho vay tiêu dùng. Theo báo cáo từ Viện Hàn lâm Khoa học Trung Quốc, các giải pháp tài chính số đã tăng khả năng tiếp cận vốn lên 30% cho doanh nhân trong lĩnh vực AI giai đoạn 2017-2023, tạo chu kỳ đổi mới bền vững. Trung Quốc đã xây dựng các trung tâm đổi mới sáng tạo tại Bắc Kinh, Thâm Quyến, và Hàng Châu, đóng vai trò là trung tâm nghiên cứu và hợp tác công nghệ. Các trung tâm này thu hút nhân tài toàn cầu, vốn đầu tư, đặc biệt trong AI, dữ liệu lớn (Big Data) và công nghệ sinh học. \"Chính phủ Trung Quốc không ban hành chỉ thị chi tiết cho cấp địa phương phải thi hành chiến lược thế nào, thay vào đó trao cho họ hàng trăm ý tưởng về 'phần thưởng' cho những bên có sáng kiến tốt\", Matt Sheehan, chuyên gia tại Viện Paulson, trụ sở ở Chicago, Mỹ, cho biết. Theo Sheehan, khi các cấp địa phương đưa ra lượng lớn những \"phần thưởng\" như vậy, với loạt nhà máy ứng dụng robot, các trung tâm nghiên cứu mới về xử lý ngôn ngữ, các dự án nông nghiệp tự động, Trung Quốc hy vọng sẽ đạt được mục tiêu dẫn đầu toàn cầu về AI. Theo Bộ Khoa học và Công nghệ Trung Quốc, hơn 500 startup AI đã ra đời tại Thâm Quyến từ 2018, đóng góp 10% giá trị ngành AI quốc gia. Chính phủ hỗ trợ các trung tâm qua hệ thống khu vực thử nghiệm AI và khu công nghiệp chuyên biệt. Ví dụ, khu công nghệ Trung Quan Thôn tại Bắc Kinh là nơi các công ty như Baidu và SenseTime phát triển giải pháp nhận diện khuôn mặt. Các trung tâm này cũng thúc đẩy đổi mới chính sách, giúp Trung Quốc duy trì lợi thế cạnh tranh. Trung Quốc sở hữu hệ sinh thái công nghệ tích hợp, từ gã khổng lồ như Baidu, Alibaba, Tencent đến các startup như DeepSeek, những doanh nghiệp hợp tác chặt chẽ với chính phủ và viện nghiên cứu. Baidu đã đầu tư 2 tỷ USD vào phòng thí nghiệm AI Apollo, phát triển công nghệ lái xe tự hành được thử nghiệm tại Bắc Kinh. Theo báo cáo của Apollo, các xe tự hành của Baidu đã đạt 10 triệu km thử nghiệm vào năm 2024, ngang ngửa Waymo của Google. Các nhà cung cấp phần cứng như Huawei cũng đóng vai trò quan trọng, cung cấp chip AI Kunpeng và Ascend để sử dụng trong các trung tâm dữ liệu. Hệ sinh thái này tạo ra chuỗi giá trị khép kín, từ nghiên cứu đến ứng dụng thực tiễn. DeepSeek là ví dụ điển hình cho tham vọng AI của Trung Quốc. Ra đời năm 2023, DeepSeek phát triển các mô hình AI cạnh tranh với ChatGPT và Claude, nhưng với chi phí thấp hơn. Theo báo cáo của DeepSeek, mô hình R-1 của họ có chi phí huấn luyện chỉ bằng 1/10 so với GPT-4, nhờ tối ưu hóa kiến trúc và sử dụng dữ liệu nội địa. Biểu tượng DeepSeek trên điện thoại. Ảnh: Reuters DeepSeek tập trung vào hiệu quả, phù hợp với các ứng dụng như thương mại điện tử, giáo dục và dịch vụ công. Mô hình của DeepSeek được JD.com sử dụng để cá nhân hóa quảng cáo, tăng tỷ lệ chuyển đổi lên 15%. Mức độ tiết kiệm chi phí của DeepSeek trở thành thách thức với các đối thủ phương Tây, đồng thời đặt câu hỏi về tính bền vững của các mô hình AI tốn kém. Theo Bộ Công an Trung Quốc, hệ thống \"tín dụng xã hội\" của nước này đang giám sát hơn 600 triệu người, nhờ các giải pháp và ứng dụng AI nhận diện khuôn mặt, do các công ty như SenseTime cung cấp. Công nghệ này cũng được sử dụng trong an ninh công cộng, với các camera AI tại Hàng Châu giảm 30% tỷ lệ tội phạm từ năm 2019 đến 2024. AI cũng đang cách mạng hóa ngành y tế tại Trung Quốc. Các hệ thống AI chẩn đoán như của iFlytek, hỗ trợ bác sĩ ở vùng nông thôn, đạt độ chính xác 95% trong phát hiện ung thư phổi qua chụp CT, theo nghiên cứu của Đại học Bắc Kinh. Thiết bị đeo thông minh tích hợp AI, như của Huawei, theo dõi sức khỏe theo thời gian thực, giảm 25% chi phí chăm sóc dài hạn. AI cũng được sử dụng để tối ưu hóa trong quản lý bệnh viện. Tại Thượng Hải, hệ thống AI của Alibaba dự đoán được lưu lượng bệnh nhân, giúp giảm 40% thời gian chờ khám. Những tiến bộ này không chỉ cải thiện chất lượng y tế mà còn tăng khả năng tiếp cận dịch vụ ở các khu vực kém phát triển. Tại các thành phố thông minh như Hàng Châu, Thâm Quyến, hệ thống quản lý giao thông dựa trên AI giúp giảm 15% thời gian tắc nghẽn, theo Sở Giao thông Hàng Châu. Các thành phố này cũng sử dụng AI để quản lý năng lượng và an ninh, với các hệ thống giám sát tích hợp xử lý dữ liệu từ hàng triệu cảm biến. Ngoài ứng dụng trong nước, Trung Quốc cũng đang thúc đẩy giới thiệu AI với thế giới. Con đường Tơ lụa Kỹ thuật số (DSR), thuộc Sáng kiến Vành đai và Con đường (BRI), là công cụ xuất khẩu công nghệ AI của Trung Quốc. Theo Ngân hàng Thế giới, Trung Quốc đã đầu tư 50 tỷ USD vào cơ sở hạ tầng số tại 60 quốc gia từ năm 2015 đến 2024. Các công ty như Huawei cung cấp giải pháp AI cho các thành phố thông minh ở Kenya và Pakistan, trong khi SenseTime xuất khẩu công nghệ nhận diện khuôn mặt sang một số nước Đông Nam Á. Tuy nhiên, Trung Quốc cũng đối mặt một số thách thức trong triển khai chiến lược AI, theo Najla Al Midfa, chuyên gia tại tổ chức Nghiên cứu và Cố vấn TRENDS, trụ sở ở Abu Dhabi, UAE. Dù có lực lượng lao động công nghệ lớn, Trung Quốc thiếu các chuyên gia AI hàng đầu. Theo LinkedIn, 60% nhà nghiên cứu AI hàng đầu của Trung Quốc được đào tạo tại Mỹ hoặc châu Âu, và nhiều người không về nước sau quá trình học tập. Chính phủ Trung Quốc đã triển khai chương trình \"Nghìn nhân tài\" để thu hút chuyên gia giỏi từ nước ngoài trở về, nhưng vẫn gặp khó khăn trong việc cạnh tranh với Thung lũng Silicon. Trung Quốc vẫn phụ thuộc vào chip và phần mềm tiên tiến từ Mỹ. Các hạn chế xuất khẩu của Mỹ, đặc biệt từ năm 2022, đã làm gián đoạn chuỗi cung ứng bán dẫn tới Trung Quốc. Theo Bộ Thương mại Mỹ, xuất khẩu chip tiên tiến sang Trung Quốc giảm 70% từ năm 2022 đến 2024, buộc Bắc Kinh phải tăng đầu tư vào sản xuất chip nội địa, nhưng vẫn chưa đạt hiệu quả tương đương. Mỹ đang là nước dẫn đầu về nghiên cứu AI cơ bản, với các công ty như OpenAI và Google sở hữu mô hình tiên tiến hơn. Theo Nature, Mỹ chiếm 45% bài báo AI chất lượng cao năm 2024, so với 30% của Trung Quốc. Chiến lược AI của Trung Quốc, với các trụ cột như khung chính sách ổn định, hệ sinh thái đổi mới sáng tạo, ứng dụng thực tiễn và xuất khẩu công nghệ, đã đưa nước này trở thành \"tay đua hàng đầu\" trong cuộc cạnh tranh về AI, chuyên gia Najla Al Midfa nhận định. \"Dù vẫn đối mặt với một số thách thức nhất định, Kế hoạch Phát triển AI thế hệ mới, cùng với lợi thế dữ liệu, hệ sinh thái công nghệ đang tạo nền tảng vững chắc cho tham vọng AI của Trung Quốc\", Midfa nói thêm. Phong Lâm (Theo ScienPress, TRENDS) AI đang được ứng dụng ngày càng phổ biến ở Trung Quốc, từ dịch vụ giao đồ ăn đến taxi tự hành, làm thay đổi cuộc sống thường nhật. 44 Trung Quốc ban hành hướng dẫn ứng dụng AI vào mọi cấp độ đào tạo trong nỗ lực cải cách để trở thành \"cường quốc giáo dục\". 12 Kỳ họp lưỡng hội Trung Quốc khép lại với kế hoạch tập trung phát triển công nghệ chiến lược và ổn định nền kinh tế, trong đó có kế hoạch phát triển \"siêu thị trường AI\".",
    "url": "https://vnexpress.net/cach-trung-quoc-trien-khai-chien-luoc-ai-quoc-gia-4886077.html"
  },
  {
    "id": 22,
    "title": "Hãng hàng không Qatar ký hợp đồng kỷ lục 96 tỷ USD với Boeing",
    "category": "Thế giới",
    "date": "Thứ năm, 15/5/2025, 09:16 (GMT+7)",
    "description": "Hãng hàng không quốc gia Qatar Airways đặt mua ít nhất 160 máy bay chở khách của Boeing với tổng giá trị hợp đồng khoảng 96 tỷ USD.",
    "content": "Tổng thống Mỹ Donald Trump ngày 14/5 thông báo Qatar Airways đã ký \"thỏa thuận kỷ lục\" để đặt mua 160 máy bay của tập đoàn Boeing. Hợp đồng được các bên ký kết khi ông Trump thăm Qatar, điểm dừng chân thứ hai của Tổng thống Mỹ trong chuyến công du Trung Đông, sau Arab Saudi. Thông cáo sau đó từ hãng hàng không cho biết hợp đồng gồm 130 chiếc Boeing 787 và 30 máy bay Boeing 777-9 thuộc dòng 777X, với tùy chọn mua thêm 50 phi cơ nếu có yêu cầu. Với những chiếc 787, Qatar Airways chọn động cơ GEnx do tập đoàn GE Aerospace của Mỹ thiết kế và chế tạo, thay vì mẫu Rolls-Royce Trent 1000. Trong khi đó, lựa chọn động cơ duy nhất của dòng 777X là GE9X cũng do GE Aerospace sản xuất. Máy bay Boeing 777-9 tham gia Triễn lãm hàng không Quốc tế Dubai tháng 11/2023. Ảnh: AFP Nhà Trắng cho biết tổng giá trị hợp đồng vào khoảng 96 tỷ USD. Đây là đơn hàng lớn nhất từ trước đến nay của Boeing đối với dòng máy bay thân rộng và dòng 787, giúp củng cố hợp tác giữa tập đoàn hàng không Mỹ và một trong những hãng hàng không lớn nhất khu vực Trung Đông. Qatar còn ký với Boeing một số hợp đồng quốc phòng, trong đó có đặt mua máy bay không người lái (UAV) MQ-9B. Trong họp báo cùng Quốc vương Al Thani hôm qua, Tổng thống Trump cho biết Qatar ký kết với Boeing các hợp đồng với tổng trị giá 200 tỷ USD, song con số này không được nêu trong thông cáo của Nhà Trắng. Con số 200 tỷ USD mà ông Trump đưa ra có thể đã bao gồm cả hợp đồng quốc phòng giữa Qatar với Boeing, trong đó có đơn hàng máy bay không người lái (UAV) MQ-9B. Đây cũng được coi là thắng lợi cho CEO Boeing Kelly Ortberg, người được bổ nhiệm vào tháng 8/2024. Boeing đã phải chật vật trong những năm gần đây để đáp ứng tiến độ giao hàng trên toàn cầu, do hàng loạt thách thức về chuỗi cung ứng, mức độ an toàn và tiêu chuẩn lao động. Tuy nhiên, giới phân tích lưu ý rằng những máy bay mà Qatar vừa đặt hàng khó có thể được giao sớm, thậm chí họ có thể chờ đến 5 năm để Boeing bàn giao lô đầu tiên. Dòng Boeing 777X vẫn trong quá trình chờ cấp chứng nhận, dự kiến bắt đầu bàn giao cho khách hàng từ năm 2026, chậm hơn 6 năm so với kế hoạch ban đầu. Từ năm 2016 đến nay, Boeing đã nhận tổng cộng 118 đơn hàng từ Qatar Airways và bàn giao 65 máy bay cho hãng này. Thanh Danh (Theo Reuters, AFP) Tổng thống Trump bác lo ngại về kế hoạch nhận máy bay Boeing 747-8 từ Qatar để làm chuyên cơ Không lực Một, cho rằng \"kẻ ngốc\" mới từ chối. Quốc vương Qatar Tamim bin Hamad Al Thani ra sân bay Doha đón ông Trump, khi ông là Tổng thống Mỹ đầu tiên thăm chính thức nước này. 10 Thái tử Mohammed bin Salman lái xe golf điện chở ông Trump tới dự tiệc chiêu đãi giữa tiếng trống nhạc rộn ràng, khi Tổng thống Mỹ tới thăm Arab Saudi.",
    "url": "https://vnexpress.net/hang-hang-khong-qatar-ky-hop-dong-ky-luc-96-ty-usd-voi-boeing-4886166.html"
  },
  {
    "id": 23,
    "title": "Đề xuất loạt cơ chế đặc thù về đất đai, lãi suất cho doanh nghiệp tư nhân",
    "category": "Kinh doanh",
    "date": "Thứ tư, 14/5/2025, 21:03 (GMT+7)",
    "description": "Doanh nghiệp công nghệ cao, khởi nghiệp sáng tạo có thể được giảm ít nhất 30% tiền thuê đất trong 5 năm tại các khu, cụm công nghiệp; vay vốn rẻ và miễn thuế 2 năm.",
    "content": "Chiều tối 14/5, Ủy ban Thường vụ Quốc hội họp cho ý kiến dự thảo Nghị quyết cơ chế đặc biệt phát triển kinh tế tư nhân. Việc này nhằm thể chế hóa chủ trương của Bộ Chính trị tại Nghị quyết 68, và tạo cú hích, đòn bẩy cho kinh tế tư nhân phát triển. Thứ trưởng Tài chính Nguyễn Đức Tâm - người thừa ủy quyền Chính phủ đọc tờ trình - cho biết dự thảo nghị quyết đưa ra một số cơ chế đặc biệt khác với quy định của luật hiện hành hoặc chưa được quy định cụ thể. Chẳng hạn, về hỗ trợ tiếp cận nguồn lực đất đai, mặt bằng sản xuất kinh doanh, dự thảo nghị quyết quy định doanh nghiệp công nghệ cao, nhỏ và vừa, khởi nghiệp sáng tạo được hỗ trợ giảm ít nhất 30% tiền thuê đất trong 5 năm đầu từ thời điểm ký hợp đồng với chủ đầu tư kinh doanh hạ tầng khu, cụm công nghiệp và vườn ươm công nghệ. Khoản hỗ trợ tiền thuê đất này sẽ được Nhà nước hoàn trả cho chủ đầu tư theo quy định. Thứ trưởng Tài chính Nguyễn Đức Tâm trình bày dự thảo Nghị quyết cơ chế đặc biệt phát triển kinh tế tư nhân, chiều tối 14/5. Ảnh: Trung tâm báo chí Quốc hội Hiện cả nước có gần 450 khu công nghiệp, với tổng diện tích khoảng 93.000 ha. Song thực tế các doanh nghiệp nhỏ và vừa có ít cơ hội tiếp cận, giá thuê đất còn cao với khả năng chi trả của họ. UBND cấp tỉnh sẽ xác định quỹ đất đảm bảo dành bình quân tối thiểu 20 ha một khu, cụm công nghiệp hoặc 5% tổng quỹ đất đã đầu tư kết cấu hạ tầng dành cho doanh nghiệp công nghệ cao, nhỏ và vừa, khởi nghiệp sáng tạo thuê lại. Ngoài ra, các doanh nghiệp này có thể được thuê nhà, đất là tài sản công chưa hoặc không sử dụng tại địa phương. Về hỗ trợ tín dụng, doanh nghiệp, hộ và cá nhân kinh doanh được hỗ trợ lãi suất 2% một năm khi vay vốn để thực hiện các dự án xanh, tuần hoàn và áp dụng khung tiêu chuẩn môi trường, xã hội, quản trị (ESG). Các startup, công ty quản lý quỹ đầu tư khởi nghiệp sáng tạo được miễn thuế thu nhập doanh nghiệp trong 2 năm và giảm 50% trong 4 năm tiếp theo với khoản thu nhập từ hoạt động khởi nghiệp sáng tạo. Cá nhân, tổ chức được miễn thuế thu nhập cá nhân, thu nhập doanh nghiệp với khoản chuyển nhượng cổ phần, vốn góp vào doanh nghiệp khởi nghiệp sáng tạo. Chuyên gia, nhà khoa học được miễn thuế thu nhập cá nhân 2 năm, giảm 50% thuế này trong 4 năm tiếp theo với tiền lương, tiền công nhận từ doanh nghiệp khởi nghiệp sáng tạo, trung tâm nghiên cứu phát triển (R&D)... Hoạt động thanh, kiểm tra tại doanh nghiệp tư nhân được chuyển mạnh từ tiền kiểm sang hậu kiểm. Theo đó, việc thanh, kiểm tra tại doanh nghiệp hộ kinh doanh không quá một lần trong năm (trừ trường hợp có bằng chứng vi phạm rõ ràng). Hành vi lạm dụng thanh, kiểm tra để nhũng nhiễu, gây khó khăn cho doanh nghiệp sẽ bị xử nghiêm. Dự thảo Nghị quyết cũng phân định rõ trách nhiệm của pháp nhân với cá nhân. Với vi phạm, vụ việc về dân sự, kinh tế thì ưu tiên áp dụng các biện pháp dân sự, kinh tế và hành chính trước. Các doanh nghiệp, hộ và cá nhân kinh doanh được chủ động khắc phục vi phạm, thiệt hại. Việc này nhằm tạo sự yên tâm cho người dân, doanh nghiệp đầu tư, kinh doanh. Góp ý tại phiên họp, Chủ tịch Quốc hội Trần Thanh Mẫn đánh giá cao nỗ lực của Chính phủ, cơ quan soạn thảo - Bộ Tài chính, đã làm việc tích cực để kịp tiến độ thông qua Nghị quyết vào cuối tuần này. \"Đây là nghị quyết ngắn gọn với những đột phá mới trong phát triển kinh tế tư nhân\", ông nói. Tuy nhiên, ông yêu cầu các cơ quan rà soát nội dung về hỗ trợ khoa học công nghệ, đổi mới sáng tạo, chuyển đổi số, cải thiện môi trường đầu tư kinh doanh... để đảm bảo bình đẳng giữa doanh nghiệp tư nhân trong nước và nước ngoài. \"Cần thay đổi tư duy, Nhà nước kiến tạo, phục vụ thay vì kiểm soát\", Chủ tịch Quốc hội nói đồng thời đề nghị rà soát các nhóm được thụ hưởng, nguồn lực thực hiện chính sách để đảm bảo khả thi. Chủ tịch Quốc hội Trần Thanh Mẫn phát biểu tại phiên họp chiều tối 14/5. Ảnh: Trung tâm báo chí Quốc hội Bởi theo ông cần rút kinh nghiệm một số chính sách trước đây, như hỗ trợ lãi suất vay 2% đạt kết quả thấp. \"Việc này xuất phát từ nhiều nguyên nhân, trong đó có tiêu chí đối tượng cho vay chưa rõ ràng, tâm lý e ngại công tác thanh kiểm tra...\", Chủ tịch Quốc hội lưu ý. Theo Nghị quyết 68, Việt Nam đặt mục tiêu có 2 triệu doanh nghiệp đến 2030, tương ứng 20 doanh nghiệp trên 1.000 người dân. Trong số đó, ít nhất 20 tập đoàn lớn tham gia chuỗi giá trị toàn cầu. Do đó, từ 1/6/2026, hình thức thuế khoán với hộ, cá nhân kinh doanh sẽ được chấm dứt. Thay vào đó, họ phải nộp thuế theo quy định về quản lý thuế. Chủ nhiệm Uỷ ban Khoa học, Công nghệ và Môi trường Lê Quang Huy góp ý chỉ nên chọn những vấn đề \"đã chín, đã rõ, thực hiện được ngay để đưa vào nghị quyết\". Ông cũng đề nghị bổ sung cơ chế giám sát, kiểm soát rủi ro khi thực hiện các chính sách đặc thù này. \"Chính sách mở hết mà không có chế định ràng buộc thì phải cân nhắc. Cần có những quy định để hài hoà và cân bằng\", ông Huy đặt vấn đề. Giải trình rõ thêm tại phiên họp, Phó thủ tướng Nguyễn Chí Dũng cho hay việc lựa chọn nội dung nào đưa vào dự thảo nghị quyết là vấn đề rất khó. Chẳng hạn, các quy định về trách nhiệm hình sự, thanh kiểm tra... có thể chưa cụ thể hóa hơn những điều đã nêu tại Nghị quyết 68 của Bộ Chính trị, song \"là chủ trương lớn, cộng đồng doanh nghiệp mong chờ\". Việc đưa vào dự thảo nghị quyết các quy định như vậy, theo Phó thủ tướng, thể hiện thông điệp của Quốc hội và định hướng triển khai, sửa các luật tiếp theo. Thẩm tra trước đó, Chủ nhiệm Ủy ban Kinh tế và Tài chính Phan Văn Mãi cho rằng dự thảo nghị quyết cần nêu rõ quy mô, diện tích trong từng khu, cụm công nghiệp dành cho các doanh nghiệp được hỗ trợ. Việc này nhằm tránh cơ chế xin - cho, trục lợi chính sách và gây khó khăn hoạt động doanh nghiệp. Cơ quan thẩm tra cũng đề nghị bổ sung quy định về hình thức hoàn trả cho chủ đầu tư, tương ứng hình thức trả tiền thuê đất khu, cụm công nghiệp, vườn ươm công nghệ là trả tiền một lần hay hàng năm. Tương tự, các quy định về hỗ trợ tài chính, tín dụng cũng như hỗ trợ thuế, lệ phí cũng cần rõ tiêu chí xác định nhóm được vay. Các ngân hàng thương mại, cơ quan Nhà nước tự quyết, tự chịu trách nhiệm khi thực hiện chính sách. Dự kiến, dự thảo nghị quyết sẽ được trình Quốc hội cho ý kiến ngày 15/5, thông qua vào 17/5. Anh Minh Sau hơn hai thập kỷ kể từ khi Luật Doanh nghiệp đầu tiên ra đời, kinh tế tư nhân có bước chuyển mình mạnh mẽ về quy mô, dẫn dắt nhu cầu lao động và trở thành động lực tăng trưởng trong giai đoạn hội nhập. Tổng Bí thư Tô Lâm yêu cầu đổi mới tư duy quản lý, thiết lập cạnh tranh công bằng và xây dựng Luật Phát triển kinh tế tư nhân để thể chế hóa đầy đủ chủ trương Nghị quyết 68. Doanh nghiệp, doanh nhân tạo của cải, nguồn lực cho xã hội, nên ưu tiên xử lý biện pháp kinh tế khi họ vi phạm, theo ông Hoàng Văn Cường, không phải là nương nhẹ. 35",
    "url": "https://vnexpress.net/de-xuat-loat-co-che-dac-thu-ve-dat-dai-lai-suat-cho-doanh-nghiep-tu-nhan-4886052.html"
  },
  {
    "id": 24,
    "title": "Evra: 'Nếu còn huấn luyện, Alex Ferguson có thể sẽ vào tù'",
    "category": "Thể thao",
    "date": "Thứ năm, 15/5/2025, 07:14 (GMT+7)",
    "description": "ANHTheo cựu hậu vệ Patrice Evra, phong cách huấn luyện cứng rắn có thể khiến nhà cầm quân huyền thoại Alex Ferguson gặp rắc rối với pháp luật nếu còn dẫn dắt Man Utd.",
    "content": "\"Nếu còn huấn luyện, HLV Ferguson có thể sẽ vào tù\", cựu hậu vệ Evra nói trên podcast SDS hôm 13/5. \"Nếu làm những gì từng làm, ông ấy sẽ không tránh được án tù. Bạn có biết bao nhiêu cầu thủ khóc vì ông ấy không? Khi đó, ông ấy thật độc ác\". Ferguson huấn luyện và quản lý cầu thủ bằng phong cách cứng rắn trong gần 27 năm ở Man Utd. Ảnh: AFP Dẫn dắt Man Utd từ năm 1986 đến 2013, Sir Alex Ferguson nổi tiếng với tính cách nóng nảy và phong cách huấn luyện cứng rắn, thậm chí được học trò đặt biệt danh là \"máy sấy tóc\". Sự cố nổi tiếng nhất xảy ra khi ông cãi nhau rồi đá giày vào David Beckham sau trận thua Arsenal ở Cup FA mùa 2002-2003. Hệ quả, cựu đội trưởng tuyển Anh chấn thương ở mắt, và mối quan hệ giữa hai thầy trò dần đổ vỡ. Theo Evra, Ferguson còn từng nổi điên với Danny Welbeck chỉ vì quả đá phạt đền hỏng trong một trận giao hữu tại Arab Saudi. Khi đó, quyền đá phạt đền vốn thuộc về Wayne Rooney. \"Khi chúng tôi trở lại phòng thay đồ, Ferguson hét lên: 'Welbeck. Cậu nghĩ mình là thằng quái nào thế? Vào đội một và giành quyền đá phạt đền'. Tôi làm dịu tình hình bằng cách nhắc rằng đây chỉ là trận giao hữu, thì ông ấy tiếp tục: 'Giao hữu cái quái gì?'\". Evra cũng nhắc lại sự lạnh lùng giữa các cầu thủ Man Utd thời Ferguson. Ví dụ điển hình là tình huống Jamie Carragher vào bóng khiến Nani chịu một vết thương hở, trên sân Anfield năm 2011. Khi tiền đạo cánh người Bồ Đào Nha khóc vì đau đớn, một số đồng đội phớt lờ. Paul Scholes thậm chí mắng \"cút đi\", còn Ferguson \"mong Nani gãy chân\", vì trong suy nghĩ của họ, cầu thủ Man Utd không được phép khóc trên sân kình địch. \"Chúng tôi là những kẻ xấu xa\", Evra nói thêm. \"Tôi muốn xin lỗi tất cả những cầu thủ trẻ từng tập cùng tại Man Utd. Nhưng nếu chảy máu và khóc thì bạn xong đời rồi, bạn không phải là một phần của chúng tôi. Ngay cả bây giờ trong nhóm WhatsApp của Man Utd, chúng tôi vẫn đăng bức ảnh Nani khóc ở Anfield\". Ferguson giành được 38 danh hiệu cùng Man Utd, trong đó có hai Champions League và 13 Ngoại hạng Anh. Toàn bộ sự nghiệp HLV, ông lập kỷ lục với 49 danh hiệu. Từ khi Ferguson về hưu, Man Utd chưa giành lại Champions League hay Ngoại hạng Anh. Thanh Quý (theo Youtube) Tiền vệ đội trưởng Bruno Fernandes muốn Man Utd thể hiện bản lĩnh và tinh thần chiến đấu đến cùng như dưới thời HLV huyền thoại Alex Ferguson. 18 Cùng Man Utd thắng Rangers 2-1 ở lượt bảy Europa League, Ruben Amorim trở thành HLV thứ ba toàn thắng cả ba trận đầu dẫn dắt đội ở Cup châu Âu. 13 Cựu hậu vệ Gary Neville đánh giá Liverpool thi đấu toàn diện như Man Utd dưới thời Sir Alex Ferguson, sau khi chứng kiến họ thắng Tottenham 6-3 ở vòng 17 Ngoại hạng Anh. 61",
    "url": "https://vnexpress.net/evra-neu-con-huan-luyen-alex-ferguson-co-the-se-vao-tu-4885999.html"
  },
  {
    "id": 25,
    "title": "'Tên lửa Frankenstein' giúp Nga tăng áp lực với phòng không Ukraine",
    "category": "Thế giới",
    "date": "Thứ năm, 15/5/2025, 01:00 (GMT+7)",
    "description": "Tình báo Ukraine nói Nga bắt đầu triển khai Banderol, tên lửa hành trình dùng nhiều linh kiện nước ngoài và giá rẻ, có thể gây khó cho phòng không.",
    "content": "Tổng cục Tình báo Quốc phòng Ukraine (GUR) ngày 12/5 công bố thông tin và đồ họa mô phỏng S8000 Banderol, mẫu tên lửa hành trình thế hệ mới và ít được đề cập của Nga. Giới chức Ukraine nói rằng đây là sản phẩm của Kronstadt Group, doanh nghiệp quốc phòng chuyên sản xuất máy bay không người lái (UAV) vũ trang và tên lửa hành trình cho quân đội Nga. Banderol (Bưu kiện) có kích thước nhỏ, chủ yếu phóng từ UAV Inokhodets do chính Kronstadt sản xuất, cũng như trực thăng tấn công Mi-28N. Tên lửa sử dụng động cơ phản lực cỡ nhỏ, có cánh gấp, tầm bắn khoảng 500 km và tốc độ tối đa 500 km/h, mang theo đầu đạn nặng khoảng 110 kg. GUR nhận định S8000 Banderol có khả năng cơ động linh hoạt hơn các tên lửa hành trình khác của Nga, dường như được tối ưu cho nhiệm vụ né tránh và vượt qua lưới phòng không đối phương. Tên lửa dùng hệ thống dẫn đường quán tính kết hợp định vị vệ tinh, phù hợp với nhiệm vụ tập kích mục tiêu cố định. Đồ họa mô phỏng hình dáng và kết cấu bên trong vũ khí được cho là tên lửa S8000 Banderol. Đồ họa: GUR Theo GUR, tên lửa S8000 Banderol sử dụng hơn 20 bộ phận có nguồn gốc ngoài Nga, trong đó có động cơ, thiết bị định vị quán tính, pin sạc, hệ thống điều khiển và vi mạch điện tử. Điều này khiến một số chuyên gia phương Tây ví nó như \"tên lửa Frankenstein\". Tuy nhiên, tên lửa vẫn sử dụng hệ thống định vị vệ tinh Kometa do Nga tự sản xuất, tương tự UAV tự sát Geran-2 và bom dẫn đường UMPK. Thiết bị này nổi bật nhờ khả năng kháng nhiễu cao, chống chịu được nhiều biện pháp tác chiến điện tử của Ukraine và liên tục được cải tiến. GUR không đề cập chi tiết về cách Nga sử dụng tên lửa S8000, song thông tin được công bố cho thấy dường như tình báo Ukraine đã tiếp cận được ít nhất một quả đạn còn tương đối nguyên vẹn. Bộ Quốc phòng Nga chưa bình luận về thông tin. Cơ quan này cũng chưa từng đề cập đến dòng S8000 trước đây. Truyền thông Nga hồi tháng 2 đưa tin về \"cuộc thử nghiệm thành công đầu tiên của phương tiện bay không người lái mới\", song không nêu chi tiết khí tài. Mẫu vũ khí nghi là S8000 Banderol cũng xuất hiện trong video về chuyến thị sát thao trường Kapustin Yar của Phó chủ tịch Hội đồng An ninh Liên bang Nga Dmitry Medvedev ngày 26/4. Vũ khí nghi là tên lửa Banderol xuất hiện trong chuyến thị sát thao trường Kapustin Yar của ông Medvedev ngày 26/4. Video: TASS Giới chuyên gia phương Tây đánh giá S8000 Banderol có giá rẻ hơn nhiều so với các tên lửa hành trình trong biên chế quân đội Nga hiện nay, vốn có giá hàng trăm nghìn đến hàng triệu USD mỗi quả. \"Sự xuất hiện của S8000 Banderol có thể đánh dấu sự ra đời của thế hệ vũ khí dẫn đường chính xác mới, với mức giá rất rẻ nhưng vẫn đủ sức gây ra rủi ro nghiêm trọng cho Ukraine\", Thomas Newdick, biên tập viên của chuyên trang quân sự Mỹ War Zone, nêu quan điểm. John Hardie, chuyên gia về vũ khí thuộc viện nghiên cứu Quỹ Bảo vệ Dân chủ có trụ sở tại Mỹ, nhận định một trong những lợi thế lớn nhất của Banderol là chi phí thấp, đáp ứng mục đích \"tăng cường độ tấn công thọc sâu với số lượng lớn tên lửa\" của Nga. \"Ukraine đã nhiều lần bắn hạ thành công tên lửa Nga. Tuy nhiên, Nga phóng càng nhiều tên lửa thì lượng vũ khí vượt qua lưới phòng không đối phương càng cao, đồng thời Ukraine cũng phải tiêu tốn nhiều đạn phòng không hơn để đối phó, khiến kho dự trữ của họ ngày càng suy kiệt\", Hardie nói. Tầm bắn tới 500 km giúp quả đạn vươn tới những mục tiêu nằm sâu trong hậu phương Ukraine, cũng như cho phép máy bay khai hỏa từ khu vực an toàn và ngoài tầm bắn của phòng không đối phương. Nền tảng mang phóng chủ đạo của Banderol là UAV vũ trang Inokhodets, giúp quân đội Nga tiết kiệm chi phí vận hành và không cần mạo hiểm triển khai chiến đấu cơ có người lái. \"Nga dường như đã chế tạo được hệ thống vũ khí đáng gờm, đủ sức mang đến lợi thế đáng kể trên chiến trường\", Vijainder K Thakur, cựu phi công tiêm kích Ấn Độ, nhận định. UAV Inokhodets với vật thể nghi là tên lửa Banderol dưới bụng. Ảnh: Telegram/Warhistoryalconafter Chuyên gia Newdick đánh giá Banderol có thể đi kèm nhiều hạn chế so với tên lửa hành trình thông thường, nhưng chi phí thấp sẽ bù đắp những nhược điểm như vậy. \"Điều này rất quan trọng nếu Nga muốn nhắm đến lượng lớn mục tiêu trong một lần tập kích và nguy cơ khan hiếm tên lửa đắt tiền. Quân đội Nga bổ sung loại tên lửa mới với chi phí tương đối thấp vào kho vũ khí sẽ là lý do khiến Ukraine phải lo lắng\", Newdick cảnh báo. Nguyễn Tiến (Theo War Zone, Telegraph, AP) Lực lượng Nga dùng UAV trinh sát chỉ thị mục tiêu cho pháo tự hành 2S7M Malka phá hủy tòa nhà nơi Ukraine đặt sở chỉ huy drone ở tỉnh Donetsk. Ảnh mới công bố cho thấy bệ phóng UAV tự sát Geran-2 đặt trên xe tải trong buổi tập luyện cho lễ Duyệt binh Chiến thắng ở ngoại ô Moskva.",
    "url": "https://vnexpress.net/ten-lua-frankenstein-giup-nga-tang-ap-luc-voi-phong-khong-ukraine-4885811.html"
  }
]